[
  {
    "ort": "Achslen",
    "dreide": "8.74905846,46.95258549",
    "zweide": "8.74905846,46.95258549",
    "hoehe": 1620,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug vom Dorf Moutathal via Aebnet bis Aehoerli. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine kleine mittelsteile Wiese."
  },
  {
    "ort": "Alamon",
    "dreide": "6.83344274,46.33372313",
    "zweide": "6.83344274,46.33372313",
    "hoehe": 1900,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Vouvry bis Le Flon. Von dort auf der Naturstrasse bis nach Tanay. Der Startplatz ist eine ideale mittelsteile Wiese."
  },
  {
    "ort": "Albristhubel",
    "dreide": "7.45948446,46.51165146",
    "zweide": "7.45948446,46.51165146",
    "hoehe": 2124,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Keine Beschreibung"
  },
  {
    "ort": "Allmenalp",
    "dreide": "7.65109659,46.49494784",
    "zweide": "7.65109659,46.49494784",
    "hoehe": 1800,
    "ausrichtung": "NO,O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kandersteg Luftseilbahn Allmenalp zum Startplatz. Der Startplatz ist eine grosse flachabfallende Alpwiese mit Windsack. Start- und Landeplatzgebühren sind im Luftseilbahnbillet inbegriffen. Frühling-, Sommer- und Herbsffluggebiet, im Winter wegen Lawinengefahr nicht geeignet. Bei mässigem oder starkem Süd-Westwind nicht fliegen."
  },
  {
    "ort": "Alp da la Creusch",
    "dreide": "9.64231597,46.70626294",
    "zweide": "9.64231597,46.70626294",
    "hoehe": 2210,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Alvaneu bis zur Alp da la Creusch. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Alp Languard",
    "dreide": "9.92603,46.48982369",
    "zweide": "9.92603,46.48982369",
    "hoehe": 2550,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Pontresina mit der Bergbahn auf die Alp Languard. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Alp Scheidegg",
    "dreide": "8.943300247192,47.304029071822",
    "zweide": "8.943300247192,47.304029071822",
    "hoehe": 1200,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Die Alp Scheidegg hat sich in den letzten Jahren zum attraktivsten Fluggebiet im Grossraum Zürich entwickelt. Der Delta Club Zürcher Oberland, welcher das Fluggebiet seit nun mehr als 35 Jahren betreut, unterhält eine hervorragende Infrastruktur mit einer grosszügigen Startwiese gleich neben dem Restaurant Alp Scheidegg. 4 weiträumige Landeplätze stehen im Tal zur Verfügung, welche Deltas wie Gleitschirmen eine sichere Landung erlauben. Im Hüebli, dem meistfrequentierten Landeplatz, stehen vom Club gemietete Gratisparkplätze zur Verfügung. Auf der Alp Scheidegg befinden sich ausgeschilderte Pilotenparkplätze in unmittelbarer Nähe zum Startplatz. Diese sind zwingend zu benutzen, auf Restaurantparkplätzen dürfen Fahrzeuge nicht abgestellt werden. Aufgrund der begrenzten Anzahl Parkmöglichkeiten sind Fahrgemeinschaften zu bilden.\n\nUm den verschiedenen Bedürfnissen der Piloten optimal entsprechen zu können, bietet der Club eine:\n\nTageskarte für CHF 10.-, eine\nJahreskarte für CHF 50.- sowie die bisherige\nClubmitgliedschaft im DCZO für NEU CHF 80.- (inkl. JK) pro Jahr an. (ab 1.1.2013)\n\nLetztere bietet die Teilnahme am attraktiven Clubleben mit diversen Anlässen und Weiterbildungen an. Die jeweiligen Karten können im Restaurant Alp Scheidegg und bei anwesenden Clubmitgliedern bezogen werden.\n\nDas Fluggebiet Alp Scheidegg liegt mitten in der TMA 2 Dübendorf, welche PERMANENT AKTIV ist und deren UNTERGRENZE 1700m ü.M. beträgt. Dies bedeutet, dass die maximal erlaubte Flughöhe von 1700m ü.M. für Hängegleiterpiloten ZWINGEND eingehalten werden muss, ANSONSTEN DROHT DIE SCHLIESSUNG DES FLUGGEBIETS! Zu bestimmten Zeiten (Sa/So, MilOff) kann der Segelflugraum Bachtel Ost Tel. 044 954 12 52 (Dienstleiter Speck-Fehraltorf) aktiviert werden. Siehe auch Aushang am Startplatz.\n\nWährend der Vegetationszeit darf nur im dafür vorgesehenen Teil der Alpwiese gelandet werden.\n\nSegelflugraum Bachtel Ost/West\n\nAn Wochenenden können Segelflugräume aktiviert werden. Dies ermöglicht uns Flughöhen bis 2300mM.\n\nVorgehen:\n\nA) Statusabfrage via Telefon (Bandansage) unter 043 816 22 99 (oder Flugfunk 120.875 MHz)\n\nB) Zur Aktivierung Anruf auf Tel. 044 954 12 52[/B] (Dienstleiter Speck-Fehraltorf) oder 043 816 39 03 (TWR Zürich). In Ausnahmefällen Aktivierung oder Verlängerung via Funk bei Flight Information Center Zürich auf 124.700 MHz einholen.\n\nC) Einflug in geöffneten Segelflugraum verlangt Hörbereitschaft auf Frequez 122.300 MHz\nwill heissen: Einflug ohne Flugfunk (min. Receiver) ist verboten!\n\n\nMeteostation\n\nDie aktuellen Wind-/Temperaturwerte können unter der Telefonnummer +41 31 511 07 14 abgerufen werden.\n\n\nBei Unfällen\n\nNotruf 144, Rega 1414, Polizei 117\nBei Baumlandungen befindet sich das Rettungsmaterial in der kleinen Hütte neben der Schäune neben dem Restaurant Alp Scheidegg. Zu kompliziert, dann schaue hier www.paragliding365.com/index-p-image_details_20829_flightarea_6031.html\n\nDetailiertere &amp; aktuellste Infos findest Du immer auf der Homepage des Delta Club Züri-Oberland www.dczo.ch\n[Bearbeiten]"
  },
  {
    "ort": "Alp Schwand",
    "dreide": "8.5854506492614,47.013685845139",
    "zweide": "8.5854506492614,47.013685845139",
    "hoehe": 1235,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Brunnen mit der Bahn nach Urmiberg, danach 15 min zu Fuss. Der Startplatz ist eine mittelsteile Wiese. Ideales Soaringgelände bei Bise. Flug nach Brunnen ist bei starker Bise nicht empfehlenswert! Vom Bauernhof rechts vom Startplatz führt ein Transportseil Richtung Norden, das beim Soaren in unmittelbarer Hangnähe beachtet werden muss.\nZur Querung nach Brunnen, vor der Hochspannunsleitung rechts abbiegen. Reicht die Höhe nicht kann in Seewen (Kiener) gelandet werden. Von dort mit dem Zug retour nach Brunnen."
  },
  {
    "ort": "Alp Stätz",
    "dreide": "9.52428007,46.76607435",
    "zweide": "9.52428007,46.76607435",
    "hoehe": 2130,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Churwalden mit der Sesselbahn auf die Alp Stätz. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile leicht hügelige Wiese."
  },
  {
    "ort": "Alp Stein",
    "dreide": "9.12247875,46.73086847",
    "zweide": "9.12247875,46.73086847",
    "hoehe": 2040,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Grindelwald mit dem Postauto Richtung Bussalp. Bei der Haltestelle Steessiboden aussteigen. Von hier zu Fuss zur Alp Holzmatten. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Alp Walau",
    "dreide": "9.1466844,47.16462971",
    "zweide": "9.1466844,47.16462971",
    "hoehe": 1400,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Amden mit dem Sessellift nach Walau. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Alpe del Caviano",
    "dreide": "9.00856091,45.8784682",
    "zweide": "9.00856091,45.8784682",
    "hoehe": 950,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Der lokale Club fährt mit der Navette während der Sommermonate am früheren Abend hoch."
  },
  {
    "ort": "Alpler Tor",
    "dreide": "8.78296881,46.89011637",
    "zweide": "8.78296881,46.89011637",
    "hoehe": 2340,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Unterschaechen auf der Klaussenpassstrasse bis Urigen. Ca. 50m nach der Haarnadelkurve zweigt ein bewilligungspflichtige Bergstrasse links ab. (Bewilligungen gibt es beim Hotel Urigen und beim Bauernhaus unterhalb der ersten Haarnadelkurve) dieser folgt man bis zur Alp Mettenen. Von dort weiter auf der Naturstrasse bis zur Hochflaeche. Von dort zu Fuss Richtung Alpler Tor zum Startplatz. Der Startplatz ist eine steile Alpwiese."
  },
  {
    "ort": "Alpoglerberg",
    "dreide": "8.09709983,46.81785374",
    "zweide": "8.09709983,46.81785374",
    "hoehe": 1840,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Soerenberg oder Giswil bis zur Passhoehe der Panoramastrasse. Von hier auf dem Bergweg alles ueber den NW- Grat zum Gipfel. Der Startplatz ist eine schoene mittelsteile Wiese auf der Nordoestlichen Gratseite."
  },
  {
    "ort": "Alpschelehubel",
    "dreide": "7.64440932,46.48672913",
    "zweide": "7.64440932,46.48672913",
    "hoehe": 2248,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kandersteg mit der Luftseilbahn auf die Allmenalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile ca. 100m  Wiese."
  },
  {
    "ort": "Amisbüel",
    "dreide": "7.82305846,46.7021614",
    "zweide": "7.82305846,46.7021614",
    "hoehe": 1300,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von InterlakenWest Bahnhof mit dem Postauto bis Beatenberg Waldegg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese in einer Waldschneise."
  },
  {
    "ort": "Angelingen",
    "dreide": "8.6513901,46.90373112",
    "zweide": "8.6513901,46.90373112",
    "hoehe": 1580,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Fluelen mit der Luftseilbahn anch Eggbergen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Arete de Sélair",
    "dreide": "6.91231951,46.16814475",
    "zweide": "6.91231951,46.16814475",
    "hoehe": 2350,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Val d Illiez nach La Crete und Soi bis ca 150m unterhalb von Signal de Soi. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Arni",
    "dreide": "8.65461073,46.78494405",
    "zweide": "8.65461073,46.78494405",
    "hoehe": 1290,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Amsteg mit der Luftseilbahn nach Mittel Arni. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Artelengrat",
    "dreide": "7.57204025,46.45085461",
    "zweide": "7.57204025,46.45085461",
    "hoehe": 2100,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Ab ende des Engstligentals mit der Luftseilbahn auf die Engstligenalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steiler schmaler Grasstreifen."
  },
  {
    "ort": "Arvialp",
    "dreide": "8.32972211,46.8904936",
    "zweide": "8.32972211,46.8904936",
    "hoehe": 1800,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Alpweide (Winterflüge kaum geeignet)\nAnfahrt von Sarnen, Kerns. Ab hier Bergstrasse Richtung Aecherlipass. Ca 1 km vor dem Pass rechts auf Naturstrasse bis zum Fahrverbot beim Holzplatz. Von hier erfolgt ein zünftiger Fussaufstieg zur Arvialp ca. 1 Stunde.\nDie Arvialp ist für die ortsansässigen Piloten eine Art Hausberg. Vor Jahren haben sie auf dem Gipfel ein herrliches Gipfelkreuz erstellt. In dieser Region kann in verschiedene Richtungen gestartet und geflogen werden.\nEs gibt vor Ort keine Startplatz?Info, erkundige dich deshalb vorgängig in der allgemeinen Luftraumregelung, du bewegst dich nahe der CTR-Zone!\nHalte dich an die heimischen Piloten, wenn du das erste Mal auf den Berg steigst!\nLandeplatz: In der Regel Lido-Sarnen oder Kerns-Dossenmatte oder Kerns Sand"
  },
  {
    "ort": "Axalp",
    "dreide": "8.03504463,46.71654291",
    "zweide": "8.03504463,46.71654291",
    "hoehe": 1590,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Brienz zum Kurhaus Axalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile, unebene Wiese in einer grossen Waldschneise."
  },
  {
    "ort": "Bächigalen",
    "dreide": "8.22724705,46.48822706",
    "zweide": "8.22724705,46.48822706",
    "hoehe": 2440,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Reckingen auf der Strasse nach Bächigalen (Befahren auf eigenes Risiko). Der Startplatz ist eine mittelsteile Wiese. Meist ausgezeichnete Thermik, aber nur für geübte Piloten!"
  },
  {
    "ort": "Balderen",
    "dreide": "8.5006606578826,47.32247603692",
    "zweide": "8.5006606578826,47.32247603692",
    "hoehe": 736,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Anspruchsvoll, da eng und an der Abbruchkante (Erdrutschzone) steil abfallend (Klippenstart!). Wir empfehlen auf jeden Fall, den Rückwärtsstart gut zu beherrschen und nach dem Abheben einen aktiven Flugstil.\n\nAnreise: Mit dem Auto oder Zug von Zürich aus nach Leimbach; in Leimbach Richtung Altersheim (gut sichtbare hohe Gebäude), vor dem Altersheim rechts Richtung Uetliberg, nach ca. 200m ist der Landeplatz mit Windsack gut sichtbar.\n\nParkplatz: unbedingt Regelung mit dem Bauern beachten\n\nNicht vergessen: Kässeli bedienen damit das Fluggebiet erhalten bleibt. Lande- und Parkgebühr Fr. 5.00 pro Flug\n\nWeitere Infos zum Fluggebiet, sowie Infos zur Jahreskarte gibt's beim Paragliding Club Zürich: www.pgzh.ch"
  },
  {
    "ort": "Bäregg",
    "dreide": "8.0604672431945,46.601038",
    "zweide": "8.0604672431945,46.601038",
    "hoehe": 1775,
    "ausrichtung": "W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Grindelwald mit der Luftseilbahn auf die Pfingstegg. Von dort 1h 30 Min Fussmarsch dem Wanderweg entlang Richtung Bäregg. Der Starplatz liegt 100m links vom Bergestaurant Bäregg. Der Startplatz ist schön gleichmässig und hat praktisch keine Steine. Gestartet wird in der Falllinie Richtung Gletscher. Manchmal hat es etwas Seitenwind. Thermik und Soaring Einstieg dem Hang entlang Richtung Grindelwald. Vorne um die Ecke leicht rechts Richtung Pfingstegg. Das Gelände ist felsig. Ein gesunder Geländeabstand ist daher zu berücksichtigen. Die Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokalen Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 12:00-19:00 Uhr. Thermik ab 13:00 Uhr. Ausser bei Föhn meistens gut fliegbar. Teilweise leichter Seitenwind. Bei Bisenlage ist schnelles Steigen garantiert. Schöner Paratrekking Flug."
  },
  {
    "ort": "Bärensolspitz",
    "dreide": "8.99575893,47.10064596",
    "zweide": "8.99575893,47.10064596",
    "hoehe": 1830,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Vom westlichen Ende des Obersees auf dem markierten Berweg zur Alp Staefeli. Von dort ueber steile Wiesen direkt auf den Grat."
  },
  {
    "ort": "Beichlen",
    "dreide": "7.972946763039,46.897244237928",
    "zweide": "7.972946763039,46.897244237928",
    "hoehe": 1755,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug bis Finsterwald, von dort zu Fuss zur Alp Oberschwarzenberg und über den Grat auf den nördlichsten Gipfel der Beichel. Der Startplatz ist eine ideale mittelsteile Wiese."
  },
  {
    "ort": "Bella Lui",
    "dreide": "7.4861136,46.34438788",
    "zweide": "7.4861136,46.34438788",
    "hoehe": 2510,
    "ausrichtung": "NO,O,SO,S,SW,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Crans mit der Gondelbahn nach Bella Lui. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese mit etwas Geröll."
  },
  {
    "ort": "Bendolla",
    "dreide": "7.5551851,46.17785638",
    "zweide": "7.5551851,46.17785638",
    "hoehe": 2250,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grimentz mit der Bergbahn auf die Bendolla. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Berneuse",
    "dreide": "7.00272057,46.35923911",
    "zweide": "7.00272057,46.35923911",
    "hoehe": 2020,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Leysin mit der Gondelbahn nach Berneuse. Der Startplatz ist eine mittelsteile 50m lange hügelige Wiese."
  },
  {
    "ort": "Biel-Raemsenberg",
    "dreide": "8.70957403,46.89410358",
    "zweide": "8.70957403,46.89410358",
    "hoehe": 1620,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Buerglen mit der Luftseilbahnen auf das Biel. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Bietschhorn",
    "dreide": "7.81373597,46.39543955",
    "zweide": "7.81373597,46.39543955",
    "hoehe": 2520,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Wiler auf Strasse zur Bietschhorn Hütte. Der Startplatz ist eine steile Wiese westlich der Hütte."
  },
  {
    "ort": "Bietstoeckli",
    "dreide": "8.63716599,46.97225258",
    "zweide": "8.63716599,46.97225258",
    "hoehe": 1881,
    "ausrichtung": "NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Entweder von Morschach mit der Luftseilbahn oder von Schlattli mit der Standseilbahn auf den Stoss. Von dort zur Luftseilbahn welche auf den Fronalpstock fuehrt. Vom Gipfel zu Fuss zum Startplatz. Der Startplatz ist flacher huegeliger Hang."
  },
  {
    "ort": "Bire",
    "dreide": "7.69792816,46.51225724",
    "zweide": "7.69792816,46.51225724",
    "hoehe": 2360,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kandersteg mit dem Sessellift nach Oeschinen. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein steiler Grashang. Nicht bei Bise!"
  },
  {
    "ort": "Birg",
    "dreide": "7.84869973,46.56097501",
    "zweide": "7.84869973,46.56097501",
    "hoehe": 2600,
    "ausrichtung": "S,SW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Stechelberg oder Lauterbrunnen nach Mürren, dann mit der Luftseilbahn Richtung Schilthorn. Bei der Zwischenstation Birg aussteigen, und Richtung Westen auf dem Grat ungefähr 10 Minuten bis zum Sattel hinunter laufen (oberhalb des Staussees). \nDer Startplatz ist eine flache, kurze, steinige Wiese. Bei SW oder thermischen Aufwind gut zu meistern, sonst sehr anspruchsvoll, da die Wiese danach in eine steile,  steinige Geröllhalde übergeht. Landen kann man in Stechelberg oder Lauterbrunnen."
  },
  {
    "ort": "Blatti",
    "dreide": "8.36710415,46.93517597",
    "zweide": "8.36710415,46.93517597",
    "hoehe": 1580,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn Dallenwil-Wiesenberg auf das Stanserhorn. Von dort zu Fuss zuerst der Strasse folgen bis zur ersten Haarnadelkurve. Von dort auf dem markierten Bergweg zum Grat hinauf. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Bodenberg",
    "dreide": "9.02362867,46.97385846",
    "zweide": "9.02362867,46.97385846",
    "hoehe": 1240,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Luchsingen mit der Luftseilbahn. Von dort zu Fuss via Baerensol und Unter Stafel zum Startplatz. Der Startplatz ist eine mittelsteile Wiese.\nAchtung: Bitte nur bei niedrigem Vegetationsstand verwenden."
  },
  {
    "ort": "Bonistock",
    "dreide": "8.29066909,46.77771254",
    "zweide": "8.29066909,46.77771254",
    "hoehe": 2160,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kerns - Melchtal - Stöckalp, von hier mit der Gondelbahn zur Melchsee-Frutt, ab hier mit Gondelbahn zur Melchsee-Frutt, weiter zu Fuss (15 Minuten) oder mit dem Bahntaxi zur Talstation Bonistock. Im Winter direkt ab Stöckalp mit Sesselbahn zum Bonistock. Hochalpiner, schöner Startplatz unmittelbar beim Bergrestaurant gelegen. Es gibt keine Luftraumregelung, dafür aber beachte die Drahtseile und die Wildschutzgebiete gemäss Infotafel. Tolle Sportangebote im Sommer und Winter wie der bekannte Sportklettergarten Boni mit über 100 Routen, Höhlenbegehungen, Schneesport, Wandern Fischen und und und ... Schöne und variantenreiche Streckenflüge!"
  },
  {
    "ort": "Bözingenberg",
    "dreide": "7.29419681,47.17451628",
    "zweide": "7.29419681,47.17451628",
    "hoehe": 940,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug von Biel auf den Bözingenberg. Vom Parkplatz aus zum Bauernhof und dem Schild AHV- Weg folgend zum Startplatz. Der Startplatz ist eine steile Wiese in einer Waldschneise."
  },
  {
    "ort": "Brämabüel",
    "dreide": "9.84969086,46.77991369",
    "zweide": "9.84969086,46.77991369",
    "hoehe": 2490,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Davos mit der Bergbahn auf das Jakobshorn. Im Sommer ist der Brämabüel in 20 min. zu Fuss vom Jakobshorn aus erreichbar. Der Weg lohnt sich vorallem bei starkem Talwind und wird nicht selten mit stundenlangen dynamischen Soaringflügen belohnt. Gestartet wird neben der alten Hütte, wo es einen Windspion hat. Das Gelände verläuft von flach bis steil, ohne nennenswerte Hindernisse."
  },
  {
    "ort": "Brändlen",
    "dreide": "8.40946479,46.90279932",
    "zweide": "8.40946479,46.90279932",
    "hoehe": 1300,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Wolfenschiessen mit der Luftseilbahn auf die Brändlen. 6 min Fahrzeit, 2 Kabinen à 4 Personen, Fr. 8.- für eine Bergfahrt (Bargeld muss richtig abgezählt eingeworfen werden), Fr. 35.- für ein 5er-Abo, Fr. 65.- für ein 10er-Abo (Abos in der Flugschule erhältlich), ganzjährig in Betrieb von 08.00 bis 20.00 Uhr, automatischer Selbstbedienungsbetrieb (Hinweise beachten). Nur von Oktober bis März, resp. wenn der WIndsack montiert ist benutzen! Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Breitlauenen oberer Stp. (Chruterwang)",
    "dreide": "7.90243898,46.6577875",
    "zweide": "7.90243898,46.6577875",
    "hoehe": 1760,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Steile Bergwiese\nDie letzten zwei Züge (16.10, 16.50Uhr) ab Bahnhof Wilderswil auf die Schynige Platte nehmen Gleitschirmpiloten mit. Die Züge halten auf freiem Feld. Dannach ist ein Fussmarsch nötig. Wegen Viehherden, muss teilweise auf den unteren Startplatz ausgewichen werden. Unbedingt den Anweisungen des Bahnpersonals Folge leisten. \nACHTUNG: Unbedingt die Gleitschirm-Flugverbotszonen der REGA Basis Wilderswil beachten! Weitere Informationen unter www.deltaclub-interlaken.ch"
  },
  {
    "ort": "Breitlauenen unterer Stp. (Rouft)",
    "dreide": "7.90117103,46.6622905",
    "zweide": "7.90117103,46.6622905",
    "hoehe": 1590,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mittelsteile Bergwiese.\nDie letzten zwei Züge (16.10, 16.50Uhr) ab Bahnhof Wilderswil auf die Schynige Platte nehmen Gleitschirmpiloten mit. Die Züge halten auf freiem Feld. Dannach ist ein Fussmasch nötig.  Unbedingt den Anweisungen des Bahnpersonals Folge leisten. ACHTUNG: Unbedingt die Gleitschirm-Flugverbotszonen der REGA Basis Wilderswil beachten! Weitere Informationen unter www.deltaclub-interlaken.ch"
  },
  {
    "ort": "Brienzer Rothorn",
    "dreide": "8.0463025,46.78709995",
    "zweide": "8.0463025,46.78709995",
    "hoehe": 2340,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Sörenberg (Schönenboden) mit der Luftseilbahn auf das Brienzer Rothorn. Von dort über den Grat zum Startplatz. Der Startplatz ist hügelig, uneben und sehr ausgesetzt! Wirklich nur für geübte Piloten geeignet.\n\nAchtung: Wer der Bergkette nach Richtung Interlaken fliegen will muss mind. 300 überhöht haben (Wildschutzgebiet). Es ist nicht erlaubt mit weniger Höhe weiter als bis zum Gipfelrestaurant zu fliegen!"
  },
  {
    "ort": "Britannia Hütte",
    "dreide": "7.93355772,46.06123815",
    "zweide": "7.93355772,46.06123815",
    "hoehe": 3020,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Chalbermatten mit der Gondelbahn nach Felskinn. Von dort zu Fuss zum Startplatz. Der Startplatz ist flach und unten auslaufend und liegt auf einem Gletscher."
  },
  {
    "ort": "Brüggerhorn",
    "dreide": "9.65374119,46.79333235",
    "zweide": "9.65374119,46.79333235",
    "hoehe": 2420,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Arosa mit der Bergbahn auf das Weisshorn. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile schmale Wiese."
  },
  {
    "ort": "Bruniswald",
    "dreide": "8.39670395,46.86431408",
    "zweide": "8.39670395,46.86431408",
    "hoehe": 1580,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grafenort mit der Luftseilbahn nach Bruniswald. Von dort zu Fuss auf dem markierten Wanderweg zur ALp Walen. Der Startplatz ist eine mittelsteile Alpwiese."
  },
  {
    "ort": "Brunnihütte",
    "dreide": "8.41008389,46.84261079",
    "zweide": "8.41008389,46.84261079",
    "hoehe": 1860,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Engelberg mit der Luftseilbahn zum Ristis. Von dort mit der Sesselbahn zur Brunnihütte. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Brüschegrat",
    "dreide": "7.33388437,46.44188902",
    "zweide": "7.33388437,46.44188902",
    "hoehe": 2100,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Gstaad mit dem Sessellift auf den Wasserngrat. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Büelen",
    "dreide": "8.3655092,46.88076372",
    "zweide": "8.3655092,46.88076372",
    "hoehe": 1100,
    "ausrichtung": "NO,O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Grafenort in nördlicher Richtung bis Fallenbach. Von dort mit der Luftseilbahn auf den Büelen. 5 min Fahrzeit, 2 Kabinen à 4 Personen, Fr. 6.50 für eine Bergfahrt, Fr. 25.- für ein 5er-Abo, Fr. 55.- für ein 10er-Abo, ganzjährig in Betrieb von 08.00 bis 20.00 Uhr, Fernsteuerungsbetrieb ab der Bergstation (Tel. Nr.3 drücken.\nDer Startplatz ist eine kleine mittelsteile Wiese. Gut geschütztes Fluggebiet"
  },
  {
    "ort": "Buochserhorn",
    "dreide": "8.42901116,46.9450029",
    "zweide": "8.42901116,46.9450029",
    "hoehe": 1780,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn nach Niederrickenbach. Von dort zu Fuss auf dem markierten Bergweg zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Burgfeldstand",
    "dreide": "7.79507114,46.721143",
    "zweide": "7.79507114,46.721143",
    "hoehe": 2050,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Unterseen mit dem Postauto bis Beatenbucht. Anschliessend mit der Standseilbahn bis Beatenberg. Von dort zur Talstation der Gruppenumlaufbahn und mit dieser auf den Gipfel des Niederhorns. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine flache, unebene Wiese."
  },
  {
    "ort": "Bürsti",
    "dreide": "8.606,46.843732",
    "zweide": "8.606,46.843732",
    "hoehe": 1549,
    "ausrichtung": "NO,O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Kleine Wiese, neben der Bergstation\nAchtung: Talwinde können stark sein. Nicht mit starken Nord / Süd Wind empfohlen"
  },
  {
    "ort": "Bützen",
    "dreide": "7.38978691,47.22271832",
    "zweide": "7.38978691,47.22271832",
    "hoehe": 1300,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug bis unter Grenchenberg. Von dort zu Fuss auf dem Wanderweg in östlicher Richtung zum Startplatz. Der Startplatz ist eine ideale mittelsteile Alpwiese in einer Waldschneise."
  },
  {
    "ort": "Caischavedra",
    "dreide": "8.80981155,46.70761321",
    "zweide": "8.80981155,46.70761321",
    "hoehe": 1960,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Disentis mit der Bergbahn nach Caischavedra. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Calandasiten",
    "dreide": "9.47334815,46.89117148",
    "zweide": "9.47334815,46.89117148",
    "hoehe": 2450,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug bis zur Calanda- Hütte. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse steile Wiese."
  },
  {
    "ort": "Cassonsgrat",
    "dreide": "9.261107,46.880271",
    "zweide": "9.261107,46.880271",
    "hoehe": 2700,
    "ausrichtung": "SO,S,SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Flims mit der Bahn nach Cassonsgrat.\nGras und einige Stellen steinig ( Achtung Leinen) im Sommer kann es starke thermische Ablösungen haben.\nToplanden bei starker Thermik nur für erfahrene Piloten sonst leicht bis mittel schwer.\nACHTUNG: Im Winter hat es ein Sprengseil von der Bergstation aus\nunterhalb des mittleren Startplatzes. Beim Starten ganz rechts (Schulstartplatz) kein Problem."
  },
  {
    "ort": "Chalberegg",
    "dreide": "8.50321224,46.91105214",
    "zweide": "8.50321224,46.91105214",
    "hoehe": 1800,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von St. Jakob mit der Luftseilbahn nach Gitschenen. Von dort zu Fuss auf dem markierten Weg Richtung Ober Jochli bis zur Alp Unter Bolgen. Von dort dem rechtsabzweigenden Weg bis ueber den Bach folgen und anschliessen hoch zum Startplatz. Der Startplatz ist eine sehr schoene mittelsteile Wiese.\nAchtung: Es hat mehrere Seile auf dem Weg ins Isental!"
  },
  {
    "ort": "Charenstoeckli",
    "dreide": "8.64376613,46.97353283",
    "zweide": "8.64376613,46.97353283",
    "hoehe": 1780,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Entweder von Morschach mit der Luftseilbahn oder von Schlattli mit der Standseilbahn auf den Stoss. Von dort zur Luftseilbahn welche auf den Fronalpstock fuehrt. Vom Gipfel zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Chäserrugg",
    "dreide": "9.313593,47.154664",
    "zweide": "9.313593,47.154664",
    "hoehe": 2260,
    "ausrichtung": "N,NO,O,SO,S,SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Die Startplätze sind generell eher anspruchsvoll. Zum Teil sehr kurze Startbahnen!\nJahreszeit: Ganzes Jahr (siehe Fahrplan der Luftseilbahn)\nTransport:  Standseilbahn und Luftseilbahn. Je nach Startplatz steht noch ein Fussmarsch von ca. 20min an.\nGefahren: Da die Startbahnen zum Teil sehr kurz sind, sollte bei zu wenig Wind nicht gestartet werden. Im Sommer können an der Südwestkannte ausserdem thermische Rotoren entstehen. Bei Föhn nicht starten.\nWildschutz: Flugverzicht am Startplatz-Ost vom 14. Mai - 14. Juni.\nGebühren: Die Start- / Landeplatzgebühr von 5.- Fr. pro Tag ist freiwillig. In der Gebühr ist bei schlechtem Wetter eine gratis Talfahrt mit der Bahn enthalten. Wenn man keine Start- / Landeplatzgebühr bezahlt hat, muss man die allfällige Talfahrt bezahlen.\nBewertung: Der Chäserrugg ist ein anspruchsvolles Fluggebiet. Wenn die Verhältnisse passen, befindet man sich jedoch in einem der schönsten Gebieten. Die Aussicht auf den Säntis und den ganzen Alpstein sowie auf den Walensee ist einzigartig."
  },
  {
    "ort": "Chasseral",
    "dreide": "7.04589751,47.12671344",
    "zweide": "7.04589751,47.12671344",
    "hoehe": 1540,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Nods auf den Chasseral. Der Startplatz ist eine mittelsteile Wiese unterhalb des Restaurants."
  },
  {
    "ort": "Chli Aubrig",
    "dreide": "8.86022041,47.10690079",
    "zweide": "8.86022041,47.10690079",
    "hoehe": 1580,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Euthal auf der Fahrstrasse nach Lattbach dort auf dem Wanderweg ueber Altenberg zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Chlofen",
    "dreide": "8.05471064,46.6633633",
    "zweide": "8.05471064,46.6633633",
    "hoehe": 2300,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Grindelwald mit der Bergbahn auf die First. Zuerst ca. 120m Richtung Faulhorn, rechts über den Bach und hinauf zum Startplatz. Der Startplatz ist eine steile Wiese auf dem Gratrücken."
  },
  {
    "ort": "Chou ou Tsou",
    "dreide": "7.16141179,46.19243715",
    "zweide": "7.16141179,46.19243715",
    "hoehe": 1450,
    "ausrichtung": "NO,O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Dorfeingang Ovronnaz, bei der ersten Kreuzung links. Dieser Strasse ca 1km folgen und dann die zweite Rechts. Den kleinen Kohlweiler überqueren. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine sehr schoene Wiese in einem Lawiengang. Achtung: Nur im Sommer!"
  },
  {
    "ort": "Chüemad",
    "dreide": "8.22722055,46.75495873",
    "zweide": "8.22722055,46.75495873",
    "hoehe": 1950,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Meiringen mit der Seilbahn nach Reuti. Dort mit dem Postauto nach Twing. Von dort mit der Gondelbahn nach Käserstatt. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese auf dem Grat."
  },
  {
    "ort": "Chulm",
    "dreide": "8.55118801,46.94568105",
    "zweide": "8.55118801,46.94568105",
    "hoehe": 1850,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Emmetten mit der Luftseilbahn auf den Niederbauen. Von dort zu Fuss zuerst leicht absteigend an den Fuss des Gipfelaufschwungs und durch die steile Westflanke zum Startplatz. Der Startplatz ist eine steile hügelige  Wiese."
  },
  {
    "ort": "Cimetta / Cardada",
    "dreide": "8.79122572,46.20085867",
    "zweide": "8.79122572,46.20085867",
    "hoehe": 1671,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Startplatz liegt bei der Bergstation. \nAm Nachmittag sollte man sich an der Maggia orientieren und nicht zu stark Richtung Locarno fliegen, da man wegen des teilweise starken Talwindes den Landeplatz sonst kaum erreicht. TMA Locarno beachten!"
  },
  {
    "ort": "Col de Sorebois",
    "dreide": "7.58683006,46.14768422",
    "zweide": "7.58683006,46.14768422",
    "hoehe": 2820,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Zinal mit der Bergbahn nach Sorebois. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese.\n\nEn finesse, on arrive à Grimentz Bendola sans trop de problème"
  },
  {
    "ort": "Corvatsch",
    "dreide": "9.82179514,46.41601121",
    "zweide": "9.82179514,46.41601121",
    "hoehe": 3300,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Surlej mit der Bergbahn auf den Corvatsch. Der Startplatz ist ein mittelsteiles kurzes Firnfeld."
  },
  {
    "ort": "Corviglia",
    "dreide": "9.81800027,46.50743833",
    "zweide": "9.81800027,46.50743833",
    "hoehe": 2480,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Chantarella mit der Bergbahn nach Corviglia. Der Startplatz ist eine mittelsteile Wiese unterhalb der Bahnstation."
  },
  {
    "ort": "Crete des Champeys",
    "dreide": "6.84719396,46.20380577",
    "zweide": "6.84719396,46.20380577",
    "hoehe": 2040,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Val d Illez nach Champoussin. Von dort mit dem Sessellift auf die Crete des Champeys. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Croce dell uomo (Italien)",
    "dreide": "9.05710371,45.8777794",
    "zweide": "9.05710371,45.8777794",
    "hoehe": 790,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Auffahrt nach Sagno, danach zu Fuss zum Startplatz. Startplatz liegt auf Italienischer Seite. Aufstieg von Italien (St. Stefano) her auch möglich. Es sollte ein Aufwind vorhanden sein um nicht in den Sträuchern zu landen."
  },
  {
    "ort": "Croix de Chanso",
    "dreide": "6.903383123875,46.250157839733",
    "zweide": "6.903383123875,46.250157839733",
    "hoehe": 1713,
    "ausrichtung": "SO,S,SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Aérodrome à proximité LSGB 122.15 mhz\nHéliport à proximité LSHC (Air-Glaciers)"
  },
  {
    "ort": "Croix de Coeur",
    "dreide": "7.2310062,46.12195328",
    "zweide": "7.2310062,46.12195328",
    "hoehe": 2200,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Verbier via Les Esserts und Les Planards zum Pass. Der Startplatz ist ein mittelsteiles Gelände mit Büschen."
  },
  {
    "ort": "Croix de Culet",
    "dreide": "6.84036959,46.17633264",
    "zweide": "6.84036959,46.17633264",
    "hoehe": 1930,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Champéry mit dem Sessellift nach Croix de Culet. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Croix de l Aiguille",
    "dreide": "6.86087835,46.19623011",
    "zweide": "6.86087835,46.19623011",
    "hoehe": 1860,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug von Val d Illez nach Les Crosets. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Cry d Er",
    "dreide": "7.47954813,46.3366812",
    "zweide": "7.47954813,46.3366812",
    "hoehe": 2250,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Crans mit der Gondelbahn nach Cry d Er. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Cungieri",
    "dreide": "8.77927003,46.68908293",
    "zweide": "8.77927003,46.68908293",
    "hoehe": 1800,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Sedrun mit dem Sessellift nach Cungieri. Der Startplatz ist ein mittelsteile steiniger Acker."
  },
  {
    "ort": "Cuolm da Latsch",
    "dreide": "9.75446513,46.65229338",
    "zweide": "9.75446513,46.65229338",
    "hoehe": 2270,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Latsch bis zum Ende der Strasse Richtung Cuolm da Latsch. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Cuolm da Vi",
    "dreide": "8.7847449,46.69891494",
    "zweide": "8.7847449,46.69891494",
    "hoehe": 2250,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Sedrun mit dem Sessellift nach Cungieri. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Darlux",
    "dreide": "9.77209653,46.62178509",
    "zweide": "9.77209653,46.62178509",
    "hoehe": 2020,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Bergün mit der Sesselbahn bis Darlux. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Dent de Fully",
    "dreide": "7.11058471,46.1749305",
    "zweide": "7.11058471,46.1749305",
    "hoehe": 2700,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug bis l Erié. Von dort zu Fuss zum Startplatz. Die thermische Aktivität der Westhänge beginnt in der mitte des Nachmittags. Die beste Thermik ist  häufig über dem Lawinenschutz. Bei Nordwind und Föhntendenz nicht fliegen!"
  },
  {
    "ort": "Dent de Jaman",
    "dreide": "6.97670724,46.44188825",
    "zweide": "6.97670724,46.44188825",
    "hoehe": 1758,
    "ausrichtung": "SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Montreux mit der Zahnradbahn auf den Dent de Jaman. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese. Die besten Bedingungen sind am Nachmittag. Vorsicht: Kabel!"
  },
  {
    "ort": "Dossen",
    "dreide": "8.49827987,47.02714621",
    "zweide": "8.49827987,47.02714621",
    "hoehe": 1680,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Viznau mit der Luftseilbahn nach Hinterbergen. Von dort zu Fuss via  Dossen, Scheidegg bis zum Startplatz. Der Startplatz ist ein mittelsteiler Grashang."
  },
  {
    "ort": "Dreibündenstein",
    "dreide": "9.49889691,46.8043291",
    "zweide": "9.49889691,46.8043291",
    "hoehe": 2120,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Chur mit dem Sessellift nach Brambrüesch. Von dort zu Fuss auf dem markierten Weg zum Startplatz auf dem Dreibündenstein. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Dugny",
    "dreide": "7.18362284,46.18772178",
    "zweide": "7.18362284,46.18772178",
    "hoehe": 950,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Beim Eingang des Dorfes Dugny, den Weg weiter unten links nehmen und bis zum Parkplatz fahren. Der Startplatz befindet sich unter dem Parkplatz. Trotz des geringen Hoehenunterschiedes kann man hier durchaus laenger Fluege machen. An den oestlichen Felswaenden kann man gut soaren.\nVorsicht: Bei Wind aus SO entstehen Turbulenzen!"
  },
  {
    "ort": "Dürrischilt",
    "dreide": "7.32343787,46.4589706",
    "zweide": "7.32343787,46.4589706",
    "hoehe": 1840,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Gstaad mit dem Sessellift auf den Wasserngrat. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Durschlegi",
    "dreide": "9.11974812,47.14703267",
    "zweide": "9.11974812,47.14703267",
    "hoehe": 1110,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Weesen mit dem Fahrzeug nach Amden. Von dort zu Fuss zum Sendeturm. Der Startplatz ist ein kleiner Platz zum auslegen, anschliessend ein sehr steile kurze Wiese.\nAchtung: Bei Bise oder an thermisch guten Tagen meist starker Talwind. Also frueh genug nach Weesen fliegen, sonst gibt es Nasse Fuesse!!"
  },
  {
    "ort": "Ebenalp Schulstartplatz",
    "dreide": "9.41056878,47.28415198",
    "zweide": "9.41056878,47.28415198",
    "hoehe": 1580,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Der Startplatz ist eine flache, dann stärker geneigte Wiese. Bei stärkerem Westwind Rotorengefahr. Reinlanden nur als Ausnahme toleriert. Direkt unterhalb der Bergstation. Schulen haben Vorrang."
  },
  {
    "ort": "Ebenalp Südstartplatz",
    "dreide": "9.4128459,47.28279939",
    "zweide": "9.4128459,47.28279939",
    "hoehe": 1600,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Hauptstartplatz der Deltas über die Klippe. Nur für sichere Gleitschirmstarter zu empfehlen. Die Restaurant-Kabel sind in unmittelbarer Nähe!"
  },
  {
    "ort": "Edelweissmatte NW",
    "dreide": "8.46051981,47.04772922",
    "zweide": "8.46051981,47.04772922",
    "hoehe": 1560,
    "ausrichtung": "NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Weggis mit der Luftseilbahn bis Kaltbad. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein kleiner kurzer Platz beim Kreuz.\nAchtung: Nur in nördlicher Richtung starten! Für Start in südliche Richtung steht der Startplatz Edelweissmatte Süd zur Verfügung: Von hier ca. 100 in westlicher Richtung\nAchtung: Keine Toplandings!!!"
  },
  {
    "ort": "Edelweissmatte Süd",
    "dreide": "8.4594297409057,47.046411216558",
    "zweide": "8.4594297409057,47.046411216558",
    "hoehe": 1560,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Weggis mit der Luftseilbahn bis Kaltbad. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse flache Wiese.\nWenn die \"Verbots\"-Tafel offen ist, dann darf nicht gestartet werden!\nDen Durchgang immer geschlossen halten!"
  },
  {
    "ort": "Egg",
    "dreide": "8.72118598,46.77566923",
    "zweide": "8.72118598,46.77566923",
    "hoehe": 1430,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Bristen mit der Luftseilbahn nach Golzern. Der Startplatz ist eine kleiner Platz auf dem Grasruecken."
  },
  {
    "ort": "Egga",
    "dreide": "7.80006745,46.19757865",
    "zweide": "7.80006745,46.19757865",
    "hoehe": 1960,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von St. Niklaus mit der Luftseilbahn nach Jungu. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese in einer Waldschneisse.\nVorsicht beim Soaring, viele Kabel!"
  },
  {
    "ort": "Eggli",
    "dreide": "9.690686452389,46.998454647262",
    "zweide": "9.690686452389,46.998454647262",
    "hoehe": 1700,
    "ausrichtung": "S,SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Fanas mit der Gondelbahn nach Eggli. Bei der Bergstation ist der Weg zum Startplatz \nsignalisiert. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Eigergletscher",
    "dreide": "7.97109,46.57543",
    "zweide": "7.97109,46.57543",
    "hoehe": 2300,
    "ausrichtung": "NO,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Grindelwald mit der Jungfraubahn zum Eigergletscher. Von dort  5 Min. Fussmarsch hinunter. Der Startplatz ist 50m nach der Werkstätte Eigergletscher. \nDer Startplatz ist relativ flach. Start Richtungung Kl. Scheidegg. Der Wind ist unregelmässig, manchmal auch leichter Gletscher Abwind. Es kann von hier aus Richtung Lauterbrunnen und Grindelwald geflogen werden\nDie Benützung ist gratis. \n\n\nEignung\n\nNormale Startzeit 12:00 -18:00 Uhr. Bei Föhnlagen nicht geeignet. Teilweise Seitenwind und/oder Abwind. Schöner Herbstflug oder Abendflug dem Eigerfuss entlang. Für die Landung in Lauterbrunnen oder Stechelberg ist eine Anmeldung beim Heliport obligatorisch. Air Glacier Lauterbrunnen, Telefon-Nr. 033 8560560"
  },
  {
    "ort": "Eisee",
    "dreide": "8.05351027,46.78751117",
    "zweide": "8.05351027,46.78751117",
    "hoehe": 2100,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Brienz oder Sörenberg auf das Brienzer Rothorn. Von der Bergstation der Zahnradbahn auf dem Wanderweg Richtung Eisee zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Elsighorn",
    "dreide": "7.64197165,46.53126193",
    "zweide": "7.64197165,46.53126193",
    "hoehe": 2160,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Ab Elsigbach mit der Luftseilbahn auf die Elsigenalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein steiler Grashang."
  },
  {
    "ort": "En Curnaux (\"Chez Marcel\")",
    "dreide": "7.024004745483,46.297292",
    "zweide": "7.024004745483,46.297292",
    "hoehe": 1161,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Einfach",
    "beschreibung": "- Description: pente très douce, herbeuse. Idéal pour apprendre à décoller\n- Danger: Ligne à haute tension à passer (facilement). Si vent de vallée trop fort, possibilité de se vacher au bord de la ligne droite de Glutière\n- Accès: A partir de l'atterrissage de Ollon au terrain de foot, prendre la navette. Sinon en voiture monter jusqu'à Chésières. Prendre la première à gauche vers le Pré Fleuri. Se garer sur le parking signalé par un panneau"
  },
  {
    "ort": "Engelstock",
    "dreide": "8.64364154,47.05584901",
    "zweide": "8.64364154,47.05584901",
    "hoehe": 1210,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Seewen auf der Hauptstrasse Richtung Sattel bis zur Burg. Dort rechts abzweigen und etwa 3,5 km weiter bis uzm Bauernhof. Von dort zu Fuss in südlicher Richtung zum Startplatz. Der Startplatz ist eine steile Wiese. Besonders im Frühling thermisch aktiv."
  },
  {
    "ort": "Engstligenalp",
    "dreide": "7.5642261,46.44861461",
    "zweide": "7.5642261,46.44861461",
    "hoehe": 1960,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Ab ende des Engstligentals mit der Luftseilbahn auf die Engstligenalp. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Eschlen",
    "dreide": "8.38621279,46.86440144",
    "zweide": "8.38621279,46.86440144",
    "hoehe": 1110,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grafenort mit der Luftseilbahn bis zur Zwischenstation Eschlen. Von dort in östlicher Richtung zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Falera",
    "dreide": "9.23008051,46.79896269",
    "zweide": "9.23008051,46.79896269",
    "hoehe": 1150,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Falera Richtung Muota bis zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Farneren",
    "dreide": "8.04337856,46.93504801",
    "zweide": "8.04337856,46.93504801",
    "hoehe": 1500,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Schüpfheim aus mit dem Fahrzeug bis Mittl. Farneren, von dort aus zu Fuss relativ steil durch die Wiesen zum Startplatz. Der Startplatz liegt in einer Waldschneise, nach dem Start gleich links abdrehen und über die Baumspitzen Richtung Schüpfheim rausfliegen. Es empfiehlt sich nicht zu lange an der Farneren zu kratzen sondern gleich das Tal zu queren um dann an der Gsteig hoch zu soaren."
  },
  {
    "ort": "Faulhorn",
    "dreide": "7.9988513,46.67468927",
    "zweide": "7.9988513,46.67468927",
    "hoehe": 2680,
    "ausrichtung": "SO,S,SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grindelwald mit der Gondelbahn auf die First. Von dort 2,5h. Fussmarsch dem Wanderweg entlang Richtung Faulhorn. Der Startplatz ist entweder direkt unter dem Restaurant Faulhorn oder 250 weiter unten auf dem Gassenboden. Das Startgelände direkt am Restaurant ist steil und etwas steinig. Gestartet wird Richtung Eigernorwand (süd). Meistens leichter Seitenwind von rechts. Der andere Startplatz unten auf dem Gassenboden ist gross und flach, jedoch auch steinig. Hier wird Richtung Südwest oder West gestartet, der Wind kommt meisten aus dieser Richtung. Für Thermik Einstieg wird das Reti umflogen. Auf der Südwest-Flanke des Retihorns meistens gute Thermik. Die Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokalen Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 9:00-16:00 Uhr. Thermik ab 10:00 Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar. Teilweise Seitenwind speziell bei Westwindlagen und starker Thermik, auch im Spätsommer oder Herbst ideal."
  },
  {
    "ort": "Feil",
    "dreide": "9.4986142,46.64280959",
    "zweide": "9.4986142,46.64280959",
    "hoehe": 2400,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Stierva zur Alp da Stierva. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine zuerst flache dann steile Wiese.\nAchtung: Fahrbewilligung nötig, ist auf der Gemeindekanzlei erhältlich."
  },
  {
    "ort": "First",
    "dreide": "7.64121564,46.5033768",
    "zweide": "7.64121564,46.5033768",
    "hoehe": 2520,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kandersteg mit der Luftseilbahn auf die Allmenalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein grosser mittelsteiler Grashang."
  },
  {
    "ort": "Fleschboden",
    "dreide": "8.0604723,46.31249268",
    "zweide": "8.0604723,46.31249268",
    "hoehe": 2270,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Ried mit der Luftseilbahn nach Rosswald. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Flöschhorn",
    "dreide": "7.40609258,46.46307239",
    "zweide": "7.40609258,46.46307239",
    "hoehe": 2070,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von St. Stephan nach Dürrewald. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Flumserberg Maschgenkamm",
    "dreide": "9.27011228,47.07456568",
    "zweide": "9.27011228,47.07456568",
    "hoehe": 1920,
    "ausrichtung": "N,O,SO,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Transport mit der Seilbahn mit zwei Möglichkeiten:\nEntweder ab Flums Bahnhof mit Postauto bis Tannenboden. Dann mit Seilbahn weiter zum Maschgenkamm\noder ab Unterterzen, Seilbahn bis Tannenboden und weiter zum Maschgenkamm.\n\nStartrichtung: W-N: Schwierigkeitsgrad: mittel\nDer Startplatz ist eine mittelsteile Alpwiese.\nNach dem Start rausfliegen in westlicher Richtung bis man den Holzzaum überflogen hat, dann an der Kante entlang Richtung Nord. Beim Überfliegen des Holzzaums können, je nach thermischem Aufwind, Turbulenzen auftreten. \n\nStartrichtung Ost:Schwierigkeitsgrad: schwer\nDer Startplatz ist eine steile, steinige und löchrige Wiese unterhalb des Gartenrestaurants. Der Startvorgang ist nur etwas für geübte Starter.\n \nSpezielle Bemerkung:\nBeim Suchen nach Thermik Richtung Schilstal nicht zuviel Höhe verlieren, und Richtung Norden aus dem Tal rausfliegen. Vorne beim Talausgang geht eine grosse Hochspannungsleitung quer über das ganze Schilstal. \n\nGelandet wird in Walenstadt oder Flums.\n\nFluggebietsbetreuung: www.gc-spitzmeilen.ch\n\nJahreskarte 2013 : 25.- Tageskarte 5.- \nInfos beim Fluggebietsleiter: Tel.:   079 427 99 77\nEmail: flugdienst@gc-spitzmeilen.ch"
  },
  {
    "ort": "Flumserberg Prodkamm",
    "dreide": "9.26825382,47.07413643",
    "zweide": "9.26825382,47.07413643",
    "hoehe": 1930,
    "ausrichtung": "N,NO,O,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Transport mit Postauto ab Flums Bahnhof bis Tannenheim und dann mit Seilbahn über eine Mittelstation bis zum Prodkamm.\n\nStartplatz west: direkt beim Windsackmast, einfach auf mittelsteiler Wiese, bei starkem Westwind genug weit nach unten gehen damit man beim Start nicht ins Lee gespült wird\n\nStartplatz west-nordwest oben auf dem Prodkammgipfel: mittelschwer auf unebenem Gelände, kurze Startbahn bis Entscheidungslinie\n\nStartplatz nord-ost: unten beim Windsackmast: einfach, jedoch nur bei guten Windverhältnissen da kurze Startbahn bis zum kreuzenden Wanderweg\n\nStartplatz nord: auf Bödeli unterhalb Prodkammgipfel: mittelschwer auf unebenem Gelände\n\n\n Spezielle Bemerkung:\nBeim Thermik suchen Richtung Schilstal nicht zu viel Höhe verlieren und dann Richtung Nord aus dem Tal fliegen, weil beim Talausgang eine Hochspannungsleitung quer über das ganze Tal geht. \n\nGelandet wird in Flums.\n\nFluggebietsbetreuung: www.gc-spitzmeilen.ch\n\nJahreskarte 2013 : 25.- Tageskarte 5.- \nInfos beim Fluggebietsleiter: Tel.:   079 427 99 77\nEmail: flugdienst@gc-spitzmeilen.ch"
  },
  {
    "ort": "Folluhorn",
    "dreide": "8.06641256,46.32100602",
    "zweide": "8.06641256,46.32100602",
    "hoehe": 2650,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Ried mit der Luftseilbahn nach Rosswald. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese auf dem Gipfelgrat."
  },
  {
    "ort": "Fontanet",
    "dreide": "7.25829757,46.08421903",
    "zweide": "7.25829757,46.08421903",
    "hoehe": 2320,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Verbier mit der Bergbahn nach Les Ruinettes. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Forstberg",
    "dreide": "8.82387518,47.00073684",
    "zweide": "8.82387518,47.00073684",
    "hoehe": 2200,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Weglosen mit der Luftseilbahn auf den Hoch Ybrig. Von dort auf dem Wanderweg zum Trittlipass und weiter zum Saedel und zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Fracette",
    "dreide": "6.867674875259,46.32073857688",
    "zweide": "6.867674875259,46.32073857688",
    "hoehe": 1305,
    "ausrichtung": "S,SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Navette et école 079 449 41 80 Le Cormoran"
  },
  {
    "ort": "Fronalp",
    "dreide": "9.10409027,47.06763735",
    "zweide": "9.10409027,47.06763735",
    "hoehe": 1800,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Mollis Richtung Mullerenberg bis zum Restaurant. Von dort zu Fuss via Mittler Stafel zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese.\nBesonderes: Taxibetrieb ab Landeplatz Mollis."
  },
  {
    "ort": "Fronalpstock",
    "dreide": "8.63897614,46.96503666",
    "zweide": "8.63897614,46.96503666",
    "hoehe": 1880,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Entweder von Morschach mit der Luftseilbahn oder von Schlattli mit der Standseilbahn auf den Stoss. Von dort zur Luftseilbahn welche auf den Fronalpstock fuehrt. Vom Gipfel zu Fuss zum Startplatz. Der Startplatz ist ein flacher Hang.\nAchtung: NICHT bei Föhn fliegen!"
  },
  {
    "ort": "Fronalpstock (Nord)",
    "dreide": "8.637075,46.97037",
    "zweide": "8.637075,46.97037",
    "hoehe": 1895,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit der Luftseilbahn ab Morschach oder der Standseilbahn ab Schlattli auf dem Stoos. Dann mit dem Sessellift oder der Luftseilbahn auf den Fronalpstock. Der Startplatz befindet sich hinter dem Restaurant, auf der Skipiste. Dieser Startplatz eignet sich auch für Winterflüge. Nur im Sommer."
  },
  {
    "ort": "Fronalpstock (Ost)",
    "dreide": "8.63750615,46.96865053",
    "zweide": "8.63750615,46.96865053",
    "hoehe": 1920,
    "ausrichtung": "NO,O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit der Luftseilbahn ab Morschach oder der Standseilbahn ab Schlattli auf dem Stoos. Dann mit dem Sessellift oder der Luftseilbahn auf den Fronalpstock. Der Startplatz befindet sich oberhalb der Station der Luftseilbahn in unmittelbarer Nähe des Gipfelkreuzes. Dieser Startplatz eignet sich auch für Winterflüge."
  },
  {
    "ort": "Fulhorn",
    "dreide": "9.4970904,46.77421662",
    "zweide": "9.4970904,46.77421662",
    "hoehe": 2450,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Rhäzüns mit der Gondelbahn nach Feldis und von dort weiter auf die Mutta. Von dort zu Fuss via Alp dil Plaun und Culm Ault zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Fürenalp",
    "dreide": "8.46574689,46.80524025",
    "zweide": "8.46574689,46.80524025",
    "hoehe": 1900,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Engelberg mit dem Fahrzeug zur Talstation der Fürenalpbahn. Von der Bergstation in nordwestlicher Richtung zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Galm",
    "dreide": "7.51881804,46.54490884",
    "zweide": "7.51881804,46.54490884",
    "hoehe": 2020,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Fildrich Richtung Oberberg, dazwischen links abzweigen und bis zur Alp Galm. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Galmschibe",
    "dreide": "7.5259894,46.54535334",
    "zweide": "7.5259894,46.54535334",
    "hoehe": 2320,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Fildrich Richtung Oberberg, dazwischen links abzweigen und bis zur Alp Galm. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Gamperstock",
    "dreide": "8.74183882,46.89868891",
    "zweide": "8.74183882,46.89868891",
    "hoehe": 2270,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Spiringen mit der Luftseilbahn auf das Ratzi. Von dort zu Fuss zum Naturfreundehaus, diesem Weg folgen bis zur Aspahltierten Strasse. Dieser in westlicher Richtung folgen bis zur Bergwegabzweigung nach Gisleralp. Dieser Abzweigung folgen und weiter bis Geissgraetli. Von dort zum Startplatz. Der Startplatz ist eine steile Wiese. Besonders imposanter Flug!"
  },
  {
    "ort": "Gandegg",
    "dreide": "7.75927296,46.41989494",
    "zweide": "7.75927296,46.41989494",
    "hoehe": 2480,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Wiler mit der Luftseilbahn auf die Lauchernalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Gandlouenegrat",
    "dreide": "7.35656009,46.50577659",
    "zweide": "7.35656009,46.50577659",
    "hoehe": 2070,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Zweisimmen mit der Gondelbahn auf den Rinderberg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile grosse Wiese."
  },
  {
    "ort": "Garmil",
    "dreide": "9.40330975,47.00397109",
    "zweide": "9.40330975,47.00397109",
    "hoehe": 2000,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz ist eine steile coupierte Wiese."
  },
  {
    "ort": "Gärtle",
    "dreide": "7.94222909,46.81976523",
    "zweide": "7.94222909,46.81976523",
    "hoehe": 1580,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Die Gärtle ist ein ideler Einstiegspunkt für Flüge an der Schrattenfluh.\nDie Schrattenfluh ist bestens geeignet für Streckenflüge Richtung Luzern.\nVon Marbach Dorf aus mit dem Auto auf der Steiglenstrasse Richtung Marbachegg.\nBei der Wegkreuzung Koord (637 275 / 187308)  biegt man Links ab und folgt der Strasse\nbis an s Ende Koord (638 092 / 185 575). Von dort gehts zu Fuss rauf zum Startplatz.\nDer Startplatz ist eine ideale mittelsteile Alpwiese."
  },
  {
    "ort": "Geisshorn",
    "dreide": "9.84705476,46.91136361",
    "zweide": "9.84705476,46.91136361",
    "hoehe": 1900,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Klosters mit der Bahn auf die Madrissa. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Geissstock",
    "dreide": "8.82265401,46.92787924",
    "zweide": "8.82265401,46.92787924",
    "hoehe": 1960,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Schwarzenbach mit dem Fahrzeug bis Siwboden. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine flache Wiese."
  },
  {
    "ort": "Gemsstock",
    "dreide": "8.61159367,46.60413219",
    "zweide": "8.61159367,46.60413219",
    "hoehe": 2900,
    "ausrichtung": "NO,O,SO,S,SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Andermatt mit der Luftseilbahn bis zur Bergstation Gemsstock. Flache bis mittelsteile Startplätze auf dem Gletscher. Bei östlichen Winden wird östlich der Seilbahn gestartet, bei westlichen Winden westlich der Bahn. Von der Bergstation steigt man den Weg (Skipiste) hinab, bis er sich aufweitet und verzweigt. Unmittelbar östlich der Verzweigung befindet sich der östliche Startplatz (unterhalb des Absperrzauns, meist markiert), für den westlichen Startplatz steigt man der westlichen Piste entlang noch etwas ab. \nBei viel Neuschnee kann auch oberhalb des östlichen Startplatzes am Rand der Skipiste gestartet werden (schwierig, da im Lee und flach). Dieses Fluggebiet ist nebelfrei und im Winter bei Bise sehr empfehlenswert, allerdings muss die Windstärke auf 3000m beachtet werden, der Gipfel ist exponiert. Stundenlanges Soaren und Überhöhen des Gipfels ist kein Problem, es kann auch problemlos topgelandet werden. \nZur Beurteilung der Windrichtung ist es empfehlenswert, in der Bergstation auf die Aussichtsplattform hochzusteigen, zudem hat man hier eine überwältigende Aussicht."
  },
  {
    "ort": "Gibel",
    "dreide": "8.1894791,46.77050608",
    "zweide": "8.1894791,46.77050608",
    "hoehe": 2030,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Lungern mit dem Fahrzeug auf der Bergstrasse nach Hüttstett. Von dort zu Fuss zum Gibel. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Giesenen",
    "dreide": "7.68892586,46.53791502",
    "zweide": "7.68892586,46.53791502",
    "hoehe": 1920,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Mitholz mit der Luftseilbahn nach Unter Giessen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mitellsteile Alpwiese. Nach dem Start sofort rechts weg drehen um zu den steilen Westhängen zu kommen."
  },
  {
    "ort": "Giri",
    "dreide": "8.4315384,46.90404939",
    "zweide": "8.4315384,46.90404939",
    "hoehe": 1920,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn nach Niederrickenbach. Von dort zu Fuss (ca. 30 min) zum Sessellift welcher von Alpboden zum Haldigrat führt. Von dort zu Fuss auf dem Bergweg Richtung Westen zum Startplatz. Der Startplatz ist eine mittelsteile Wiese.\nAchtung: In der ganzen Gegend wimmelt es nur so von Heuseilen!"
  },
  {
    "ort": "Gisleralp",
    "dreide": "8.7306315,46.89656681",
    "zweide": "8.7306315,46.89656681",
    "hoehe": 1960,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Spiringen mit der Luftseilbahn auf das Ratzi. Von dort zu Fuss zum Naturfreundehaus, diesem Weg folgen bis zur Aspahltierten Strasse. Dieser in westlicher Richtung folgen bis zum Startplatz. Der Startplatz ist eine steiler Grashang noerdlich der Skilift Endstation."
  },
  {
    "ort": "Gitschenberg",
    "dreide": "8.59044582,46.87737162",
    "zweide": "8.59044582,46.87737162",
    "hoehe": 1360,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Seedorf mit der Luftseilbahn auf den Gitschenberg. Der Startplatz ist eine mittelsteile huegelige Wiese.\nAchtung: Die Bahn faehrt nur einmal pro Stunde :-)"
  },
  {
    "ort": "Glecksteinhütte",
    "dreide": "8.09800849,46.62443888",
    "zweide": "8.09800849,46.62443888",
    "hoehe": 2320,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grindelwald mit dem Postauto Richtung Gr. Scheidegg bis zur Haltestelle Lauchbühl. Von dort auf dem markierten Bergweg zur Hütte. Wanderung 3h. Der Startplatz ist von unten gesehen 60m rechts neben der Glecksteinhütte. Es ist eine steile Wiese. Der Schirm selber kann jedoch im Flachen ausgelegt werden. Etwas Steine in der Wiese. Gestartet wird Richtung Gletscher in der Fall-Linie. Es ist ein Gebirgsstartplatz. Ab und zu etwas Seitenwind. Während den Herbstagen ruhiger! Thermikeinstieg rechts dem Gelände entlang oder Querung an den Mettenberg über Pfinstegg. Die Benützung ist gratis. Betreiber und Weisungsberechtigter ist der Lokale Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 11:00 -18:00 Uhr.Thermik ab 12:00 Uhr. Für Gebirgsstarts sind grosse fliegerische Erfahrung und Startsicherheit zwingend notwendig. Auch mit Gruppen als 2-Tages-Ausflug ideal. 1.Tag Marsch zur Hütte, Abendessen und Übernachten. Nach dem Frühstück dann der schöne Morgenflug nach Grindelwald. auch im Spätsommer oder Herbst ideal! Tel. Glecksteinhütte 033 853 25 18"
  },
  {
    "ort": "Gletti",
    "dreide": "8.49879538,47.01994472",
    "zweide": "8.49879538,47.01994472",
    "hoehe": 1370,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Viznau mit der Luftseilbahn nach Hinterbergen. Von dort zu Fuss in Richtung Dossen- Scheidegg bis zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Gnipen",
    "dreide": "8.56124861,47.08142285",
    "zweide": "8.56124861,47.08142285",
    "hoehe": 1560,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Arth nach Rufiberg- Dürrenboden. Von dort zu Fuss auf dem Wanderweg zum Grat hoch und weiter zum Startplatz. Der Startplatz ist eine ideale, mittelsteile Wiese."
  },
  {
    "ort": "Gotschnagrat",
    "dreide": "9.84404345,46.85877957",
    "zweide": "9.84404345,46.85877957",
    "hoehe": 2280,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Klosters mit der Bergbahn auf den Gotschnagrat. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Gottertli",
    "dreide": "8.57757119,47.01289267",
    "zweide": "8.57757119,47.01289267",
    "hoehe": 1360,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Brunnen mit der Bahn nach Urmiberg, danach 20 min zu Fuss, oder mit dem Fahrzeug von Lauerz Richtung Gätterli bis Rohrboden, von dort zu Fuss. Der Startplatz ist eine mittelsteile Wiese.\nIdeales Soaringgelände bei Bise. Flug nach Brunnen ist bei starker Bise nicht empfehlenswert! Vom Bauernhof rechts vom Startplatz führt ein Transportseil Richtung Norden, das beim Soaren in unmittelbarer Hangnähe beachtet werden muss."
  },
  {
    "ort": "Grabserberg",
    "dreide": "9.42168034,47.16612026",
    "zweide": "9.42168034,47.16612026",
    "hoehe": 1100,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Grabs bis auf den Grabserberg. Der Startplatz ist eine mittelsteile Wiese mit einigen Baeumen."
  },
  {
    "ort": "Graitery",
    "dreide": "7.37522386,47.2564411",
    "zweide": "7.37522386,47.2564411",
    "hoehe": 1200,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug durch Moutier zum grossen Kreissel im südlichen Stadtteil, unter der Bahnlinie durch und anschliessend dem Wegweiser Graitery folgen. Beim ersten Hof auf dem Alpgelände oberhalb des Waldes der nach rechts abzweigenden Strasse folgen bis auf die Hochebene. Der Startplatz ist eine steile kurze Wiese in einer Waldschneise."
  },
  {
    "ort": "Grap Neir",
    "dreide": "9.61562953,46.62848432",
    "zweide": "9.61562953,46.62848432",
    "hoehe": 2260,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Cunter bis Promastgel. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Grap Sogn Gion Nord",
    "dreide": "9.216114,46.834722",
    "zweide": "9.216114,46.834722",
    "hoehe": 2220,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Murschetg mit der Bahn bis Grap Sogn Gion. Der Startplatz ist eine Alpwiese. Der Startplatz ist wieder unter der Seilbahn.\nBitte auf Skifahrer achten beim Starten. Regeln: Infotafel nördlich hinter Bergstation (bei Sesselliftstation) beachten!"
  },
  {
    "ort": "Grap Sogn Gion Süd",
    "dreide": "9.215004,46.834442",
    "zweide": "9.215004,46.834442",
    "hoehe": 2220,
    "ausrichtung": "SO,S,SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Murschetg mit der Bahn bis Grap Sogn Gion. Der Startplatz (unterhalb den Pistenfahrzeugen) ist flach und führt im Winter über die Skipiste. Beim Starten auf die Skifahrer achten. Zum Toplanden sehr einfach, aber auf die Skifahrer achten. Regeln: Infotafel nördlich hinter Bergstation (bei Sesselliftstation) beachten!"
  },
  {
    "ort": "Greicheralp",
    "dreide": "8.03002115,46.37742603",
    "zweide": "8.03002115,46.37742603",
    "hoehe": 1900,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Mörel mit der Luftseilbahn auf die Riederalp. Der Startplatz ist eine mittelsteile Wiese südwestlich der Bergstation. Guter Startpunkt für Streckenflüge"
  },
  {
    "ort": "Grenchenberg Nord",
    "dreide": "7.37987741,47.22945969",
    "zweide": "7.37987741,47.22945969",
    "hoehe": 1340,
    "ausrichtung": "NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug wie Unter Grenchenberg nach Ober Grenchenberg und weiter nach Längschwang. Von dort zu Fuss auf dem Wanderweg zum Startplatz. Der Startplatz ist eine mittelsteile ausgeholzte Wiese."
  },
  {
    "ort": "Grimer",
    "dreide": "7.68332593,46.55356162",
    "zweide": "7.68332593,46.55356162",
    "hoehe": 1750,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Bus der Freien Flieger Frutigland oder der Flugschule Cloud 7 rauf zum Startplatz. Bei Starts im Frühling und Sommer vor 17.00 Uhr sehr grober Startpfupf und nichts für Gelegenheitspiloten. Hier gibt es sehr schöne Abendflüge. Ueberhöhen der Gehrenenkette ist noch am Abend sehr oft möglich und voll geil. Vorsicht! Bei Nord, Nordost und Ostlagen nicht fliegbar obschon am Startplatz meistens ein schöner Aufwind ist."
  },
  {
    "ort": "Grindelwald First",
    "dreide": "8.05528692,46.65661332",
    "zweide": "8.05528692,46.65661332",
    "hoehe": 2137,
    "ausrichtung": "O,SO,S,SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Grindelwald mit der Gondelbahn auf die First. Von dort  2 Min. Fussmarsch dem Zugangsweg entlang zum Startplatz, 100m unterhalb des Restaurants First.\nDer Startplatz ist sehr gross und gleichmässig, ohne Steine oder Hindernisse. Es wurden hier bereits viele nationale und internationale Wettkämpfe ausgetragen.\nVon hier aus können die schönsten Flüge in der Jungfrau Region absolviert werden.\nEs kann in drei verschiedene Richtungen gestartet werden. Meistens kommt der Wind thermisch den Hang entlang hoch. Es empfiehlt sich der Start in Richtung Süd oder Südwest (normale Startrichtung) oder Osten. Beim Starten Richtung Westen über die Klippe ist ein allfälliges frühes Abbrechen zu berücksichtigen und  es braucht hier viel Routine.\nThermikeinstieg direkt vor dem Starplatz oder Richtung Westen beim Waldspitz.\nDie Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokalen Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 9:00-18:00 Uhr. Thermik ab 10:00 Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar. Teilweise Seitenwind. Auch für Anfänger und grosse Gruppen geeignet."
  },
  {
    "ort": "Grütschalp",
    "dreide": "7.88825,46.59737",
    "zweide": "7.88825,46.59737",
    "hoehe": 1600,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Lauterbrunnen mit der Luftseilbahn nach Grütschalp. Von dort 150m Fussmarsch nach oben rechts an das Ende der Waldlichtung. Gestartet wird dann direkt unter dem Wald.  Der Starplatz ist eher klein. Llinks hat es Bäume. Meistens kommt der Wind thermisch den Hang entlang hoch. Thermikeinstieg nach dem Start bis 300m links dem Wald entlang. Der Startplatz kann nur von Mai bis November, d.h. Sommersaison benutzt werden.  Paragliding Jungfrau Gmbh betreibt und unterhält als Nutzungsberechtigter den Gleitschirmstartplatz  an der „Grütschalp“ in Lauterbrunnen. Für private Zwecke (Solopiloten/innen, Biplacepiloten für Passagierflüge) ohne Entgelt, für gewerbliche Zwecke nach Rücksprache mit Paragliding Jungfrau Gmbh. \n\nEignung\n\nNormale Startzeit 8:30 – 13:00 Uhr. Thermik ab 9:00 Uhr. Die Grütschalp ist ein idealer Morgenhang. Dafür ist ab 13:00 Uhr mit starken Seiten-Turbulenzen zu rechnen die das Überfliegen der unter dem Startplatz liegenden Bäume schwierig machen können. Für die Landung in Lauterbrunnen oder Stechelberg ist das Anmelden beim Heliport obligatorisch. Telefon Air Glacier Lauterbrunnen 0338560560. Um grosse Streckenflüge zu starten generell nicht ideal."
  },
  {
    "ort": "Gschwend Galgenen Delta",
    "dreide": "8.87499691,47.1552706",
    "zweide": "8.87499691,47.1552706",
    "hoehe": 1060,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Deltastartplatz, Aktuelles und Details siehe www.mdgv.ch"
  },
  {
    "ort": "Gschwend Galgenen Gleitschirm",
    "dreide": "8.87166189,47.15582498",
    "zweide": "8.87166189,47.15582498",
    "hoehe": 1080,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Gleitschirmstartplatz, Aktuelles und Details siehe www.mdgv.ch"
  },
  {
    "ort": "Gsteig",
    "dreide": "7.994627058506,46.914344987723",
    "zweide": "7.994627058506,46.914344987723",
    "hoehe": 1511,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug nach Tüelboden, von dort weiter zu Fuss nach Lüchtersmoos und weiter zum Grat. Der Startplatz ist eine schöne mittelsteile Wiese auf dem Grat."
  },
  {
    "ort": "Gualdauna",
    "dreide": "9.89889703,46.59526505",
    "zweide": "9.89889703,46.59526505",
    "hoehe": 2520,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von St. Moritz Richtung Albulapass. Bei der Abzweigung Es cha Hütte der Strasse folgen bis unter den kleinen Pass. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese mit wenig Geröll."
  },
  {
    "ort": "Güggisgrat",
    "dreide": "7.78391,46.71443063",
    "zweide": "7.78391,46.71443063",
    "hoehe": 1927,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Unterseen mit dem Postauto bis Beatenbucht. Anschliessend mit der Standseilbahn bis Beatenberg. Von dort zur Talstation der Gruppenumlaufbahn und mit dieser auf den Gipfel des Niederhorns. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile mit Alpenrosenbüschen belegt Wiese.\nWenn man den Startplatz nicht überhöhen kann muss um das Niederhorn herum geflogen werden!!!! langer Weg!!!"
  },
  {
    "ort": "Gugle",
    "dreide": "7.76648339,45.99842949",
    "zweide": "7.76648339,45.99842949",
    "hoehe": 2700,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz ist ein flacher Platz zum auslegen, anschliessend ein sehr steiler Grashang."
  },
  {
    "ort": "Gumengrat",
    "dreide": "8.98743218,46.960291",
    "zweide": "8.98743218,46.960291",
    "hoehe": 2040,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Linthal mit der Standseilbahn nach Braunwald. Von dort zum Sesselllift Gumen 10min zu Fuss und mit diesem auf den Gipfel. Der Startplatz ist eine mittelsteile Wiese. Vorischt bei Nord bis Nordostwind, da starker Leerotor entsteht. Spion am Gumengrat beobachten. Bei Nordwind entsteht starke Windscherung oft wenige 10m über dem Starthang\n\nDank der neuen Gumenbahn ist der Startplatz nun wieder nach ca. 20-minütigem Fussmarsch erreichbar."
  },
  {
    "ort": "Gummen",
    "dreide": "8.365202664936,46.902416085943",
    "zweide": "8.365202664936,46.902416085943",
    "hoehe": 1580,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn auf das Wirzweli. Von dort zu Fuss zur Gummenbahn (ca. 10min) und mit dieser auf den Gipfel. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Gummenalp",
    "dreide": "8.07174399,46.77886567",
    "zweide": "8.07174399,46.77886567",
    "hoehe": 1560,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Brienz mit dem Fahrzeug nach Stafelmad, von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse steile Wiese."
  },
  {
    "ort": "Gürgaletsch",
    "dreide": "9.58252876,46.79829081",
    "zweide": "9.58252876,46.79829081",
    "hoehe": 2400,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Parpan bis zum Joch. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Gurli",
    "dreide": "7.282822430134,46.713520836478",
    "zweide": "7.282822430134,46.713520836478",
    "hoehe": 1416,
    "ausrichtung": "N,NO,O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Startplatz Gurli mit Sicht auf Plaffeien/Pfyffe. Ideal bei Bise. Autostopp gut möglich wenn Restaurant Gurli offen.\n\nWintersperre Strasse vom 16.11. bis 15.04.\n\nInfotafel vom SHV beachten: http://www.shv-fsvl.ch/fileadmin/redakteure/PDFs/Sicherheit/Luftraum/Infotafeln/Infotafel_Plaffeien_2014.pdf"
  },
  {
    "ort": "Gurschen",
    "dreide": "8.59688215,46.61690495",
    "zweide": "8.59688215,46.61690495",
    "hoehe": 2280,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Andermatt mit der Luftseilbahn bis zur Gurschenalp. Grosser, mittelsteiler und hindernisfreier Startplatz. Er befindet sich auf dem Hügel westlich der Mittelstation der Gemsstockbahn (Weg führt von der Station im Gegenuhrzeigersinn um den Hügel zum Startplatz). Besonderes: Im Winter nicht empfehlenswert, da dann eine Skipiste. \nIm Sommer und Herbst bei Bise oder Talwind gutes Soaringgebiet (Vorsicht: Talwind mit 30 bis 40 km/h!)."
  },
  {
    "ort": "Gütsch",
    "dreide": "8.61036245,46.64731035",
    "zweide": "8.61036245,46.64731035",
    "hoehe": 2080,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Andermatt bis Nätschen. Von dort weiter auf der Strasse Richtung Gütsch, bis zur 4 Haarnadelkurve. Der Startplatz befindet sich südöstlich davon. Der Startplatz ist eine mittelsteile Wiese.\nBesonderes: Im Winter ist der Startplatz sehr bequem mit dem Sessellift erreichbar."
  },
  {
    "ort": "Haglern",
    "dreide": "8.04292337,46.8361442",
    "zweide": "8.04292337,46.8361442",
    "hoehe": 1910,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Flühli auf einer Naturstrasse bis Mittlist Gfäl. Von dort zu Fuss nach Stäldli. Dort weiter Richtung Steinboden. Der Startplatz ist eine grosse steile Wiese unterhalb des Kreuzes.\nWichtig: Nicht bei Bise!"
  },
  {
    "ort": "Haldi",
    "dreide": "8.67275983,46.86256908",
    "zweide": "8.67275983,46.86256908",
    "hoehe": 1080,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Schattdorf mit der Luftseilbahn auf das Haldi. Der Startplatz ist eine flache Wiese beim Bauernhaus.\nBesonderes: Vom Haldi aus kann man im Gleitflug das vorzuegliche Talwind und Bisensoaringgebiet am Schwarz Grat erreichen. Hier kann man mit sehr ruhigen Bedingungen und grossflaechigen Aufwinden rechnen."
  },
  {
    "ort": "Haldigrat",
    "dreide": "8.44265142,46.90170349",
    "zweide": "8.44265142,46.90170349",
    "hoehe": 1990,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn nach Niederrickenbach. Von dort zu Fuss (ca. 30 min) zum Sessellift welcher von Alpboden zum Haldigrat führt. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese.\nAchtung: In der ganzen Gegend wimmelt es nur so von Heuseilen!"
  },
  {
    "ort": "Halsegg",
    "dreide": "8.60689878,47.09131307",
    "zweide": "8.60689878,47.09131307",
    "hoehe": 1330,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Sattel bis zur Halsegg. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Hanenspil",
    "dreide": "8.71995166,46.7788319",
    "zweide": "8.71995166,46.7788319",
    "hoehe": 1560,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bristen mit der Luftseilbahn nach Golzern. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese.\nAchtung: Seile unterhalb des Startplatzes in den beiden Taelern links und rechts."
  },
  {
    "ort": "Hannig Alp",
    "dreide": "7.91398261,46.11349706",
    "zweide": "7.91398261,46.11349706",
    "hoehe": 2300,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Saas Fee mit der Gondelbahn auf die Hannig Alp. Der Startplatz ist eine mittelsteile Wiese mit etwas Geröll."
  },
  {
    "ort": "Hasenmatt",
    "dreide": "7.44986346,47.24116716",
    "zweide": "7.44986346,47.24116716",
    "hoehe": 1445,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Solothurn bis zum Jurapass übergang. Von dort aus zu Fuss auf dem Wanderweg zum Startplatz. Der Startplatz ist eine steile Wiese mit einigen kleinen Bäumen. Nicht bei Bise und Westwind"
  },
  {
    "ort": "Haute-Nendaz / Tracouet",
    "dreide": "7.28393356,46.16161858",
    "zweide": "7.28393356,46.16161858",
    "hoehe": 2200,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Décollage situé sur la gauche à la sortie de la télécabine. En hiver, décollage à gauche de l arrivée du téléski. \nEn été, décollage sur la place d arrivée de la télécabine ou piste de ski en aval.\nAttention à la nouvelle CTR de Sion élargie depuis le 1er mai 2007. L attérissage des Ecluses se trouve dans la CTR. Prière de respecter les dérogations données par SKYGUIDE. Vous référez aux panneaux présents aux décollages ou au Carte disponible sur www.lagopedes.ch\nPlus d informations au +4179/301.33.03"
  },
  {
    "ort": "Hinterbergen",
    "dreide": "8.49799575,47.01275538",
    "zweide": "8.49799575,47.01275538",
    "hoehe": 1020,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Viznau mit der Luftseilbahn nach Hinterbergen. Der Startplatz ist eine kleine steile Wiese.\nAchtung: Bitte während der Vegetationszeit nicht benutzen."
  },
  {
    "ort": "Hinterrugg N",
    "dreide": "9.307176,47.154835",
    "zweide": "9.307176,47.154835",
    "hoehe": 2293,
    "ausrichtung": "N,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Die Startplätze sind generell eher anspruchsvoll. Zum Teil sehr kurze Startbahnen!\nJahreszeit: Ganzes Jahr (siehe Fahrplan der Luftseilbahn)\nTransport:  Standseilbahn und Luftseilbahn. Je nach Startplatz steht noch ein Fussmarsch von ca. 20min an.\nGefahren: Da die Startbahnen zum Teil sehr kurz sind, sollte bei zu wenig Wind nicht gestartet werden. Im Sommer können an der Südwestkannte ausserdem thermische Rotoren entstehen. Bei Föhn nicht starten.\nWildschutz: Flugverzicht am Startplatz-Ost vom 14. Mai - 14. Juni.\nGebühren: Die Start- / Landeplatzgebühr von 5.- Fr. pro Tag ist freiwillig. In der Gebühr ist bei schlechtem Wetter eine gratis Talfahrt mit der Bahn enthalten. Wenn man keine Start- / Landeplatzgebühr bezahlt hat, muss man die allfällige Talfahrt bezahlen.\nBewertung: Der Chäserrugg ist ein anspruchsvolles Fluggebiet. Wenn die Verhältnisse passen, befindet man sich jedoch in einem der schönsten Gebieten. Die Aussicht auf den Säntis und den ganzen Alpstein sowie auf den Walensee ist einzigartig."
  },
  {
    "ort": "Hinterrugg S",
    "dreide": "9.307176,47.154835",
    "zweide": "9.307176,47.154835",
    "hoehe": 2293,
    "ausrichtung": "N,S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Die Startplätze sind generell eher anspruchsvoll. Zum Teil sehr kurze Startbahnen!\nJahreszeit: Ganzes Jahr (siehe Fahrplan der Luftseilbahn)\nTransport:  Standseilbahn und Luftseilbahn. Je nach Startplatz steht noch ein Fussmarsch von ca. 20min an.\nGefahren: Da die Startbahnen zum Teil sehr kurz sind, sollte bei zu wenig Wind nicht gestartet werden. Im Sommer können an der Südwestkannte ausserdem thermische Rotoren entstehen. Bei Föhn nicht starten.\nWildschutz: Flugverzicht am Startplatz-Ost vom 14. Mai - 14. Juni.\nGebühren: Die Start- / Landeplatzgebühr von 5.- Fr. pro Tag ist freiwillig. In der Gebühr ist bei schlechtem Wetter eine gratis Talfahrt mit der Bahn enthalten. Wenn man keine Start- / Landeplatzgebühr bezahlt hat, muss man die allfällige Talfahrt bezahlen.\nBewertung: Der Chäserrugg ist ein anspruchsvolles Fluggebiet. Wenn die Verhältnisse passen, befindet man sich jedoch in einem der schönsten Gebieten. Die Aussicht auf den Säntis und den ganzen Alpstein sowie auf den Walensee ist einzigartig."
  },
  {
    "ort": "Hinterrugg W",
    "dreide": "9.304675,47.1535",
    "zweide": "9.304675,47.1535",
    "hoehe": 2214,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Die Startplätze sind generell eher anspruchsvoll. Zum Teil sehr kurze Startbahnen!\nJahreszeit: Ganzes Jahr (siehe Fahrplan der Luftseilbahn)\nTransport:  Standseilbahn und Luftseilbahn. Je nach Startplatz steht noch ein Fussmarsch von ca. 20min an.\nGefahren: Da die Startbahnen zum Teil sehr kurz sind, sollte bei zu wenig Wind nicht gestartet werden. Im Sommer können an der Südwestkannte ausserdem thermische Rotoren entstehen. Bei Föhn nicht starten.\nWildschutz: Flugverzicht am Startplatz-Ost vom 14. Mai - 14. Juni.\nGebühren: Die Start- / Landeplatzgebühr von 5.- Fr. pro Tag ist freiwillig. In der Gebühr ist bei schlechtem Wetter eine gratis Talfahrt mit der Bahn enthalten. Wenn man keine Start- / Landeplatzgebühr bezahlt hat, muss man die allfällige Talfahrt bezahlen.\nBewertung: Der Chäserrugg ist ein anspruchsvolles Fluggebiet. Wenn die Verhältnisse passen, befindet man sich jedoch in einem der schönsten Gebieten. Die Aussicht auf den Säntis und den ganzen Alpstein sowie auf den Walensee ist einzigartig."
  },
  {
    "ort": "Hirsch",
    "dreide": "8.81675024,47.05615094",
    "zweide": "8.81675024,47.05615094",
    "hoehe": 1260,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Waag aus auf der Strase (Zubringerdienst) nach Hirschweid. Der Startplatz ist eine mittelsteile Wiese.\nAchtung: Waehrend der Vegetationszeit nicht verwenden."
  },
  {
    "ort": "Hirzli",
    "dreide": "9.00726939,47.13377725",
    "zweide": "9.00726939,47.13377725",
    "hoehe": 1640,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Niederurnen mit der Luftseilbahn nach Morgenholz. Von dort auf dem markierten Berweg via Schwinfaerch zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Hitzeggen",
    "dreide": "9.1554777,46.73982424",
    "zweide": "9.1554777,46.73982424",
    "hoehe": 2000,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Vella mit dem Sessellift auf den Hitzeggen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile hügelige Wiese."
  },
  {
    "ort": "Höch Gumme",
    "dreide": "8.08887424,46.78776519",
    "zweide": "8.08887424,46.78776519",
    "hoehe": 2200,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Lungern mit der Luftseilbahn und der Gondelbahn auf den Schoenbuel. Von dort zu Fuss auf dem markierten Wanderweg zum Gipfel. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Hochflue",
    "dreide": "8.55845694,47.01083181",
    "zweide": "8.55845694,47.01083181",
    "hoehe": 1550,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Gersau bis zum Gätterlipass. Von dort zu Fuss auf dem Bergweg Richtung Hochflue und bis zum Startplatz. Der Startplatz ist ein steiler Grashang in einer Waldschneise."
  },
  {
    "ort": "Hochstollen",
    "dreide": "8.23796395,46.77332565",
    "zweide": "8.23796395,46.77332565",
    "hoehe": 2480,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Wasserwendi mit der Gondelbahn bis Käserstatt und anschliessend mit dem Sessellift auf das Hohsträss. Von dort auf dem Wanderweg zum Hochstollen. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Hochstuckli",
    "dreide": "8.66540726,47.05786757",
    "zweide": "8.66540726,47.05786757",
    "hoehe": 1480,
    "ausrichtung": "SW,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Sattel mit dem Sessellift auf den Mostelberg. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Hockenhorngrat",
    "dreide": "7.74768035,46.42625107",
    "zweide": "7.74768035,46.42625107",
    "hoehe": 3023,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Wiler mit der Gondel auf die Lauchernalp und weiter mit Sessellift und Gondel auf den Hockenhorngrat. Nur bei Skibetrieb offen."
  },
  {
    "ort": "Höhbalmenstaffel",
    "dreide": "7.72593905,46.02012929",
    "zweide": "7.72593905,46.02012929",
    "hoehe": 2490,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Zermatt auf dem markierten Weg nach Alterhaupt und weiter bis zum Bach dem der Weg etwa 300 Höhenmeter folgt. in etwa 2/3 dieser Höhe nach rechts die Grasflanke queren bis zum Startgelände. Der Startplatz ist eine mittelsteile Wiese südlich des Grates."
  },
  {
    "ort": "Hohbiel",
    "dreide": "8.22008751,46.75950572",
    "zweide": "8.22008751,46.75950572",
    "hoehe": 1950,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Meiringen mit der Seilbahn nach Reuti. Dort mit dem Postauto nach Twing. Von dort mit der Gondelbahn nach Käserstatt. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine kleine Geländeterrasse in einem steilen Hang."
  },
  {
    "ort": "Hoher Kasten",
    "dreide": "9.48600966,47.28568921",
    "zweide": "9.48600966,47.28568921",
    "hoehe": 1680,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Liegt am südlichen Ende des Sattels, zu dem man vom Gipfel absteigen muss. Gefahren: Der starke Wind (Düse). Kurze Distanz zu den unterhalb von Startplatz stehenden Bäumen. Bitte beachtet die Hinweistafeln!"
  },
  {
    "ort": "Hoher Kasten Oststartplatz",
    "dreide": "9.48822439,47.28826817",
    "zweide": "9.48822439,47.28826817",
    "hoehe": 1700,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Sehr schöne Startwiese. Man läuft durch den Sattel und auf der anderen Seite wieder ein paar Meter hoch. Sehr schöner morgentlicher Gleitflug ins Rheintal, über 1200m Differenz. Sehr umständliche Rückfahrt nach Brülisau. Hinweistafeln beachten!"
  },
  {
    "ort": "Hoher Kasten Schulstartplatz",
    "dreide": "9.486453,47.28690501",
    "zweide": "9.486453,47.28690501",
    "hoehe": 1680,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Liegt am nördlichen Ende des Sattels, zu dem man vom Gipfel absteigen muss. Gefahren: Der starke Wind (Düse). Schulen haben Vorrang! Bitte beachtet die Hinweistafeln!"
  },
  {
    "ort": "Hoher Kasten Starkwindstartplatz",
    "dreide": "9.48542136,47.28758915",
    "zweide": "9.48542136,47.28758915",
    "hoehe": 1560,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Da der Kanalisierungseffekt im Sattel den Wind am oberen Startplatz häufig zu stark werden lässt, kann man dem Wanderweg bis zur zweiten Linksbiegung folgen und dort nach ein paar Metern geradeaus in der steilen Wiese den Schrim auslegen. Bitte beachtet die Hinweistafeln!"
  },
  {
    "ort": "Höhi Wispile",
    "dreide": "7.29224478,46.44139319",
    "zweide": "7.29224478,46.44139319",
    "hoehe": 1860,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Gstaad mit der Gondelbahn auf die Wispile. Der Startplatz ist eine flache Wiese."
  },
  {
    "ort": "Hohmad",
    "dreide": "8.26585152,46.8414959",
    "zweide": "8.26585152,46.8414959",
    "hoehe": 1920,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Sachselen nach Edisried, weiter auf der Bergstrasse Richtung Älggi. Bei der Verzweigung bei Pt 1049 hält man links und folgt der Strasse weiter aufwärts zur Alp Mus. Von dort zu Fuss auf dem Bergweg via Astel zur Stockalp und weiter zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Hohmattli",
    "dreide": "7.31972016,46.6703632",
    "zweide": "7.31972016,46.6703632",
    "hoehe": 1760,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit der Sesselbahn zur Riggisalp. Von der Bahnstation 50Min via Salzmatte aufs Hohmattli laufen."
  },
  {
    "ort": "Höreli Nord",
    "dreide": "9.68388347,47.00085418",
    "zweide": "9.68388347,47.00085418",
    "hoehe": 1800,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Fanas mit der Gondelbahn nach Eggli. Bei der Bergstation ist der Weg zum Startplatz signalisiert (100m Hoehendifferenz). Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Höreli Süd",
    "dreide": "9.68471371,47.00057695",
    "zweide": "9.68471371,47.00057695",
    "hoehe": 1800,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Fanas mit der Gondelbahn nach Eggli. Bei der Bergstation ist der Weg zum Startplatz signalisiert (100m Hoehendifferenz). Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Horn",
    "dreide": "8.37453655,46.90947722",
    "zweide": "8.37453655,46.90947722",
    "hoehe": 1470,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn auf das Wirzweli. Von dort zu Fuss auf dem Bergweg hinauf zum Gipfel. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Hornflue",
    "dreide": "7.31361095,46.48684666",
    "zweide": "7.31361095,46.48684666",
    "hoehe": 1810,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Schönried mit der Gondelbahn auf den Hornberg. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Hörnlihütte",
    "dreide": "9.62140767,46.7714576",
    "zweide": "9.62140767,46.7714576",
    "hoehe": 2440,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Innerarosa mit der Bergbahn auf die Hörnlihütte. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Hotel Weisshorn",
    "dreide": "7.61938912,46.20880667",
    "zweide": "7.61938912,46.20880667",
    "hoehe": 2360,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von St. Luc mit dem Sessellift nach Tignousa. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein mittelsteiles Gelände mit Heidelbeerbüschen."
  },
  {
    "ort": "Howitzen",
    "dreide": "7.81311692,46.39993945",
    "zweide": "7.81311692,46.39993945",
    "hoehe": 2370,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Wiler auf Strasse zur Hutte howitzen. Der Startplatz ist eine kleine steile Wiese unterhalb des steinigen Grates."
  },
  {
    "ort": "Hueenderegg",
    "dreide": "8.67757372,46.90075187",
    "zweide": "8.67757372,46.90075187",
    "hoehe": 1840,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Buerglen mit der Luftseilbahn nach Ruegig. Von dort zu Fuss zur Alp Selez und weiter Richtung Butzli. Der Startplatz ist eine flache Wiese zum Aufziehen, anschliessend eine Gelaendekante und ein steiler Grashang.\nAchtung: Beim zweit obersten Masten ueberbruecken zwei Heuseile das enge Tal!\nBeim Flug nach Luelen unbedingt am Hang bleiben da im Tal meist starker Gegenwind herrscht!"
  },
  {
    "ort": "Hugeligrat",
    "dreide": "7.26597047,46.51961831",
    "zweide": "7.26597047,46.51961831",
    "hoehe": 1890,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Schönried mit der Gondelbahn auf das Rellerli. Der Startplatz ist eine grosse flache Wiese."
  },
  {
    "ort": "Hummel Oben",
    "dreide": "8.77173005,47.09851518",
    "zweide": "8.77173005,47.09851518",
    "hoehe": 1330,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Vom Fussballplatz 1km südlich des Doerfchens Ebenau, und 0.5km südlich des Grossbach, auf Weg nach Rootmoss und steil durch den Wald hoch zum Startplatz. Der sind twei Startplätze; oben und ganz oben. Die beide sind gross mittelsteile Wiesen. Die beide sind mit einen Waldweg erreichbar."
  },
  {
    "ort": "Hummel Unter",
    "dreide": "8.774581,47.103949",
    "zweide": "8.774581,47.103949",
    "hoehe": 1020,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Vom Fussballplatz 1km südlich des Doerfchens Ebenau, und 0.5km südlich des Grossbach, auf Weg nach Rootmoss und steil durch den Wald hoch zum Startplatz. Der sind twei Startplätze; oben und ganz oben. Die beide sind gross mittelsteile Wiesen. Die beide sind mit einen Waldweg erreichbar."
  },
  {
    "ort": "Hüsliberg",
    "dreide": "9.074655461311,47.189886788374",
    "zweide": "9.074655461311,47.189886788374",
    "hoehe": 1000,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Grösserer Startplatz für mehrere Schirme, mit idealer Neigung. \nHindernisse: Baum und Stall \nZugang von der Bergstrasse her.\nBei regem Flugbetrieb: linke Seite für Delta &amp; Biplace, rechte Seite für Gleitschirme. \n\nWichtig:\nPro Flugtag muss eine Tagesgebühr von Fr. 5.- in die Kasse im Bus bezahlt werden. Darin inbegriffen Starten, Landen, Parkieren.\nOder kaufe eine Jahresflugkarte für Fr. 40.-. Die Karte kann in den Flugschulen und beim Busfahrer gekauft werden.\nDie Karte gilt auch für das Fluggebiet Kerenzerberg und Fronalpstock. \nEs ist nicht selbstverständlich, dass hier geflogen werden darf. Darum\nhaltet euch an die Regeln und sagt es Piloten die durch Fehlverhalten das Fluggebiet gefährden\n\nStartverbot: \nIm Juni und September gilt für ca. 3 Wochen ein Startverbot währen der Weidezeit.\nAn Karfreitag, Ostersonntag und Pfingstsonntag gilt ebenfalls ein Startverbot.\nKeine alternativen Startplätze, der geltende Zonenplan der Gemeinde Schänis verbietet das Starten in der Kernzone.\nWeitere info www.gkg.ch"
  },
  {
    "ort": "Ilgisalp",
    "dreide": "8.77107758,46.99281571",
    "zweide": "8.77107758,46.99281571",
    "hoehe": 1680,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Weglosen mit der Luftseilbahn auf den Hoch Ybrig. Von dort mit dem Sessellift auf den Spirstock. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Jakobshorn",
    "dreide": "9.84544288,46.77280358",
    "zweide": "9.84544288,46.77280358",
    "hoehe": 2560,
    "ausrichtung": "SW,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Davos mit der Bergbahn auf das Jakobshorn. Gleich unterhalb der Jakobshorn Bergstation befindet sich der Startplatz vom Jakobshorn. Der Startplatz Jakobshorn Gipfel ist oben leicht geneigt und geht dann weiter unten in eine steilere Schutt- und Geröllhalde über. Generell von den einheimischen Piloten gemieden, wird ein Start über das Felsband Richtung NNW. Bei schwachem bis mässigem Nordwind besteht die Möglichkeit, gegen die Seile der Jakobshornbahn, Richtung Norden zu starten. Dies ist aber ein inoffizieller Startplatz und sollte nur routinierten Pilotinnen/Piloten vorbehalten bleiben. Der Schwierigkeitsgrad für den Nordstartplatz ist als schwer einzustufen. Beim Start auf der Piste ist auf die Skifahrer und Snowboarder zu achten. Aus Sicherheitsgründen sollten die Seile der Bahn weder über- noch unterflogen werden. Unmittelbar nach dem Start links drehen und vor dem Masten zwischen Masten und Felsen raus fliegen. Im Sommer ist ein Starten von diesem Startplatz nicht zu empfehlen, wegen des starken Talwindes aus Nord Lee vom Brämabüel. \nBei starkem Nord- bis Südostwind ist ein Start vom Jakobshorn wegen Leeturbulenzen generell zu meiden. \nAusweichmöglichkeiten sind Brämabüel oder auf der andern Talseite, Parsenn Schatzalp."
  },
  {
    "ort": "Jatzmeder",
    "dreide": "9.80361055,46.74487935",
    "zweide": "9.80361055,46.74487935",
    "hoehe": 2090,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Glaris mit der Bergbahn nach Jatzmeder. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine flache Wiese."
  },
  {
    "ort": "Joch",
    "dreide": "9.56913582,46.80754013",
    "zweide": "9.56913582,46.80754013",
    "hoehe": 2030,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Parpan bis zum Joch. Der Startplatz ist eine zuerst flache dann kurze steile Wiese."
  },
  {
    "ort": "Jochli Stock",
    "dreide": "8.50197088,46.9146621",
    "zweide": "8.50197088,46.9146621",
    "hoehe": 2060,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von St. Jakob mit der Luftseilbahn nach Gitschenen. Von dort zu Fuss auf dem markierten Weg bis zur Alp Bolgen und weiter zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Jungfraujoch",
    "dreide": "7.97581537,46.54771684",
    "zweide": "7.97581537,46.54771684",
    "hoehe": 3460,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Grindelwald oder Lauterbrunnen mit der Jungfraubahn auf das Jungfraujoch. Beim Stollenausgang Jungfraujoch auf das Jungfraujoch Gletscherplateau. 10min Fussmarsch. Der Start erfolgt auf dem relativ flachen Plateau Richtung Lauberhorn. Das Gelände ist Gletscher und am Plateau Ende befindet sich der Abbruch, danach geht’s 700 gerade runter. Beim Starten auf diesem Gebirgsstartplatz ist ein allfälliges frühes Abbrechen zu berücksichtigen und es braucht hier viel Routine. Das Jungfraujoch ist topografisch wie ein Pass. Daher herrschen hier häufig Druckausgleichwinde die auch Rotoren bilden. Achtung: Webcam Windanzeigen stimmen nicht, da diese im Rotor liegen.\n\n\nEignung\n\nGenerell bei schwachen Norwestlagen geeignet. Normale Startzeit 9:00 – 15:00 Uhr. Für Gebirgs- oder Gipfelstarts sind grosse fliegerische Erfahrung und Startsicherheit zwingend notwendig. Für die Landung in Lauterbrunnen oder Stechelberg ist das Anmelden beim Heliport obligatorisch. Telefon Air Glacier Lauterbrunnen 0338560560"
  },
  {
    "ort": "Käserstatt",
    "dreide": "8.21808519,46.75682063",
    "zweide": "8.21808519,46.75682063",
    "hoehe": 1820,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Meiringen mit der Seilbahn nach Reuti, von dort mit dem Postauto nach Twing. Dort mit der Gondelbahn nach Käserstatt. Der Startplatz ist ein flacher Platz zum auslegen, anschliessend eine steile Wiese in einer Waldschneise."
  },
  {
    "ort": "Kerenzerberg",
    "dreide": "9.0829566,47.10842818",
    "zweide": "9.0829566,47.10842818",
    "hoehe": 660,
    "ausrichtung": "NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Mollis nach Beglingen und ca. 600m weiter Richtung Kerenzerberg. Anschliessend den Markierungsphaehlen bis unter den Waldrand folgen. Der Startplatz ist eine mittelsteile kurze Wiese."
  },
  {
    "ort": "Kl. Mythen",
    "dreide": "8.68271504,47.03788978",
    "zweide": "8.68271504,47.03788978",
    "hoehe": 1700,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Bunni mit der Luftseilbahn zur Holzegg. Von dort zu Fuss auf dem Wanderweg nach Zwüschet Mythen und steil hoch zum Gipfel. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Klein Tschuggen",
    "dreide": "7.94507123,46.60633036",
    "zweide": "7.94507123,46.60633036",
    "hoehe": 2240,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Lauterbrunnen mit der Zahnradbahn nach Wengen. Von dort mit der Luftseilbahn auf den Männlichen. Von dort zu Fuss Richtung Tschuggen- Lauberhorn zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Kleiner Sternen",
    "dreide": "8.800233900547,46.99948337529",
    "zweide": "8.800233900547,46.99948337529",
    "hoehe": 1880,
    "ausrichtung": "N,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Weglosen mit der Luftseilbahn auf den Hoch Ybrig. Von dort mit dem Sessellift auf den Sternen. Der Startplatz ist ein coupierter Grashang mittlerer Steilheit östlich oberhalb der Sesselliftstation."
  },
  {
    "ort": "Klewenalp",
    "dreide": "8.476128566265,46.940234278747",
    "zweide": "8.476128566265,46.940234278747",
    "hoehe": 1590,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Beckenried mit der Luftseilbahn auf dei Klewenalp. Der Startplatz ist eine flache Wiese, dann Geländekante und steiles Gelände welches durch ein Auffangnetz gesichert ist."
  },
  {
    "ort": "Kreuzboden",
    "dreide": "7.96853318,46.13664296",
    "zweide": "7.96853318,46.13664296",
    "hoehe": 2500,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Saas Grund mit der Gondelbahn auf den Kreuzboden. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese mit einigen Steinen."
  },
  {
    "ort": "Kronberg",
    "dreide": "9.32710836,47.29157727",
    "zweide": "9.32710836,47.29157727",
    "hoehe": 1640,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Der offizielle Startplatz. Immer stärker geneigte Wiese. Schulen haben Vorrang."
  },
  {
    "ort": "Kronberg Nordstartplatz",
    "dreide": "9.32863906,47.29111133",
    "zweide": "9.32863906,47.29111133",
    "hoehe": 1640,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Bei gutem Nordwind kann man den steilen Nord-Startplatz wählen. Er ist aber nichts für Anfänger, da der Anlaufweg minimal ist. Schirmbeherrschung ist hier ein Muss.\nDer offizielle Startplatz ist der Westplatz!"
  },
  {
    "ort": "Kronberg Südstartplatz",
    "dreide": "9.32863906,47.29111133",
    "zweide": "9.32863906,47.29111133",
    "hoehe": 1640,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Unterhalb vom Schleppliftkabel auslegen. Kurz nach dem Abheben 90 Grad nach rechts abbiegen um zwischen den Bäumen hindurchzukommen. Falls man  unentschlossen war oder nicht hoch genug, kann man einfach geradeaus wieder landen."
  },
  {
    "ort": "Kühboden Galfera",
    "dreide": "8.09468699,46.40450796",
    "zweide": "8.09468699,46.40450796",
    "hoehe": 2170,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Fiesch mit der Luftseilbahn auf die Fiescheralp (Kühboden), von dort zu Fuss Richtung Westen an den Startplatz. Der Startplatz ist eine riesengrosse mittelsteile Wiese. Ausgezeichnetes Streckenfluggebiet."
  },
  {
    "ort": "Kühboden Heimatt",
    "dreide": "8.10709697,46.41433106",
    "zweide": "8.10709697,46.41433106",
    "hoehe": 2250,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Fiesch mit der Luftseilbahn auf den Kühboden. Der Startplatz liegt im Osten etwas unterhalb der Bergstation. Eine mittelsteile hügelige Wiese. Ausgezeichnetes Streckenfluggebiet. Gut um am Vormittag zu starten."
  },
  {
    "ort": "Kühboden Seilbahn",
    "dreide": "8.10192125,46.41121285",
    "zweide": "8.10192125,46.41121285",
    "hoehe": 2280,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Biplace Startplatz und soll nicht von Solopiloten genutzt werden. \nSteile, kurze Wiese. Am Nachmittag oft starke Aufwinde. \nVorsicht bei Null oder Abwind."
  },
  {
    "ort": "Kulmhütte (Kreuz)",
    "dreide": "8.491342055798,47.053037283411",
    "zweide": "8.491342055798,47.053037283411",
    "hoehe": 1652,
    "ausrichtung": "NO,O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Goldau mit der Zahnradbahn bis Rigi Kulm. Der Startplatz ist eine kleine mittelsteile Wiese.\nAchtung: Im nördlichen Teil läuft die immer steiler werdende Wiese in eine Wandstufe aus. Im rechten Teil hingegen sind Startabrüche möglich."
  },
  {
    "ort": "La Baye",
    "dreide": "7.11559286,46.16890887",
    "zweide": "7.11559286,46.16890887",
    "hoehe": 2080,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Fully via Chibo, Randonne nach l Erié. Von dort zu Fuss zum Startplatz (via Stausee). Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "La Chaux",
    "dreide": "7.47564726,46.32993583",
    "zweide": "7.47564726,46.32993583",
    "hoehe": 2130,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Crans mit der Gondelbahn nach Cry d Er. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese beim viertobersten Masten."
  },
  {
    "ort": "La Cotelette",
    "dreide": "6.4867441,46.78000074",
    "zweide": "6.4867441,46.78000074",
    "hoehe": 1280,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Baulmes auf den Le Suchet, bis zum Chalet du Suchet. Von dort zu Fuss Richtung Südost zum Startplatz. Der Startplatz ist eine mittelsteile Wiese. Vorsicht: Kabel !"
  },
  {
    "ort": "La Jorette",
    "dreide": "6.85713117,46.30461064",
    "zweide": "6.85713117,46.30461064",
    "hoehe": 1630,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Vionnaz nach Plan du Croix. Von dort mit dem Sessellift nach La Jorette. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "La Meina",
    "dreide": "7.5718802,46.12071627",
    "zweide": "7.5718802,46.12071627",
    "hoehe": 2120,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Lana mit dem Sessellift auf den La Meina. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "La Robella",
    "dreide": "6.54987712,46.87288874",
    "zweide": "6.54987712,46.87288874",
    "hoehe": 1360,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit Bahn längerer Fussmarsch nötig.\nStraße bis zur Berghütte Robella nehmen, danach erste Abzweigung links nehmen noch ungefähr 1 km weiterfahren. Von dort 5-10 min zu Fuß. Start aus einer Waldschneise, ev. Turbulenzen bei starkem Wind."
  },
  {
    "ort": "La Roche-Devant",
    "dreide": "6.74833914,46.92874437",
    "zweide": "6.74833914,46.92874437",
    "hoehe": 1380,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Zufahrt ab 1.Mai bei wenig Schnee ev. früher möglich (Wintersperre). \nDer Start liegt 300m südöstlich des Gasthofs, in welchem man sich für die Benützung des Parkplatzes was genehmigen (Trinken) sollte. Respektieren Sie das Vieh und schliessen sie die Gatter! \nVorsicht: Im Sommer ab Mitttag Entwicklung von starker Thermik von den Felsen unterhalb des Startplatzes. \nMilitärzone LS-D4. Fliegen unter der Woche muss in Payerne (Tél. 026 662 21 11) angemeldet werden! \nNicht bei zu starker Bise fliegen."
  },
  {
    "ort": "La Rotsé",
    "dreide": "7.61235304,46.23715382",
    "zweide": "7.61235304,46.23715382",
    "hoehe": 2460,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von St. Luc mit dem Sessellift nach Tignousa. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "La Vudalla",
    "dreide": "7.04421254,46.55010051",
    "zweide": "7.04421254,46.55010051",
    "hoehe": 1620,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug bis zum Pass Les Verdzas. Von dort aus auf dem Wanderweg zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Lally",
    "dreide": "6.90995374,46.47893869",
    "zweide": "6.90995374,46.47893869",
    "hoehe": 1280,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Blonay mit der Bahn nach Pléiades. Von dort Richtung Restaurant und weiter dem Weg folgend durch den Wald runter bis zum Startplatz. Oder bei der Haltestelle Lally aussteigen und zuerst quer zum Hang und anschliessend den Hang hinauf zum Startplatz. Der Startplatz ist eine mittelsteile etwa 200m lange huegelige aber sehr gute Wiese."
  },
  {
    "ort": "Las Sours",
    "dreide": "9.92048123,46.4966952",
    "zweide": "9.92048123,46.4966952",
    "hoehe": 2560,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Pontresina mit der Bergbahn auf die Alp Languard. Der Startplatz ist eine steile hügelige Wiese."
  },
  {
    "ort": "Lauberhorn",
    "dreide": "7.94754622,46.59192611",
    "zweide": "7.94754622,46.59192611",
    "hoehe": 2470,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grindelwald mit der Wengernalp Zahnradbahn zur Kl. Scheidegg. Ab \nKl Scheidegg 40min Fussmarsch auf den Lauberhorngipfel (im Winter Lauberhorn Sessellift) Der Startplatz ist 20-50m unter dem Gipfel. Das Gelände hat leichte Muldenwellen und ist steinig und steil. Gestartet wird Richtung Jungfrau (Süd). Thermikeinstieg nach dem Queren zur Honegg über dem Schattwald Richtung Grindelwald. Die Benützung ist gratis. \n\n\nEignung\n\nNormale Startzeit 09:00 -12:00Uhr. Grundsätzlich bei wenig Höhenwinden. Für routinierte Piloten. Paratrekking Möglichkeit. Schöner Herbstflug."
  },
  {
    "ort": "Lauberhornschulter",
    "dreide": "7.94618229,46.58563517",
    "zweide": "7.94618229,46.58563517",
    "hoehe": 2310,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grindelwald mit der Wengernalp Zahnradbahn zur Kl. Scheidegg. Ab \nKl Scheidegg 40min Fussmarsch (im Winter Lauberhorn Lift) dem Wanderweg entlang zur Bergstation Wixilift (Start Lauberhorn Abfahrt) Der Startplatz ist direkt hinter dem Starthaus der Lauberhornabfahrt. Das Gelände hat leichte Mulden und Wellen. Gestartet wird Richtung Jungfrau (Süd). Thermik : Entweder direkt über dem Girmschbühl (Wengernalp) oder auf der Westseite des Lauberhorns. Die Benützung ist gratis. \n\n\nEignung\n\nFür die Landung in Lauterbrunnen oder Stechelberg ist das Anmelden beim Heliport obligatorisch. Telefon Air Glacier Lauterbrunnen 0338560560\nNormale Startzeit 11:00 -13:00Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar.  Auch für Anfänger und grosse Gruppen geeignet. Paratrekking Möglichkeit. Schöner Herbstflug."
  },
  {
    "ort": "Laubersgrat",
    "dreide": "8.42094621,46.7912403",
    "zweide": "8.42094621,46.7912403",
    "hoehe": 2300,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Engelberg mit Gondel und Luftseilbahnen bis zur Zwischenstation Stand. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse steile Grasflanke."
  },
  {
    "ort": "Laubgarten",
    "dreide": "8.71638205,46.95970177",
    "zweide": "8.71638205,46.95970177",
    "hoehe": 1600,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Schlattli mit der Standseilbahn auf den Stoss. Von dort mit dem Fahrzeug (Taxidienst) nach Laubgarten. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Laucherehüttli",
    "dreide": "7.929105,46.667026",
    "zweide": "7.929105,46.667026",
    "hoehe": 2030,
    "ausrichtung": "N,NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Steiler kurzer Startplatz für Hike &amp"
  },
  {
    "ort": "Lauchernalp",
    "dreide": "7.77157755,46.41131359",
    "zweide": "7.77157755,46.41131359",
    "hoehe": 2000,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Wiler mit der Luftseilbahn auf die Lauchernalp. Der Startplatz ist eine kleine steile Wiese westlich der Bergstation."
  },
  {
    "ort": "Lauenehorn",
    "dreide": "7.35405766,46.43965694",
    "zweide": "7.35405766,46.43965694",
    "hoehe": 2470,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Gstaad mit dem Sessellift auf den Wasserngrat. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein steiler Grashang."
  },
  {
    "ort": "Laufböden",
    "dreide": "9.43658222,46.97910143",
    "zweide": "9.43658222,46.97910143",
    "hoehe": 2220,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bad Ragaz mit der Bergbahn nach Pardiel. Von dort mit dem Sesselllift nach Laufböden. Der Startplatz ist eine steile etwas steinige Wiese."
  },
  {
    "ort": "Laupersdörfer Stierenberg",
    "dreide": "7.64502371,47.33227754",
    "zweide": "7.64502371,47.33227754",
    "hoehe": 1020,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug von Laupersdorf Richtung Brunnersberg. Bei der Verzweigung im Tobel rechts bis zum Startplatz. Der Startplatz ist eine mittelsteile, enge, kurze Wiese. Nur bei wirklich optimalen Verhältnissen starten!"
  },
  {
    "ort": "Lauwistock",
    "dreide": "8.44655459,46.89986999",
    "zweide": "8.44655459,46.89986999",
    "hoehe": 2090,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn nach Niederrickenbach. Von dort zu Fuss (ca. 30 min) zum Sessellift welcher von Alpboden zum Haldigrat führt. Von dort zu Fuss auf dem Bergweg Richtung Brisen zum Startplatz. Der Startplatz ist eine steile Wiese.\nAchtung: In der ganzen Gegend wimmelt es nur so von Heuseilen!"
  },
  {
    "ort": "Le Cernil",
    "dreide": "7.138339,47.173289",
    "zweide": "7.138339,47.173289",
    "hoehe": 1123,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Le Cernil bei Corgémont. Einfach zum starten, hat keine Bergbahn, kein Bus."
  },
  {
    "ort": "Le Chamossaire",
    "dreide": "7.06206857,46.32616762",
    "zweide": "7.06206857,46.32616762",
    "hoehe": 2100,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Villars mit dem Sessellift auf den Le Chamossaire. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Le Folly",
    "dreide": "6.94447684,46.47729494",
    "zweide": "6.94447684,46.47729494",
    "hoehe": 1520,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug bis zum Weiler Villard. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Le Moléson",
    "dreide": "7.01751142,46.54640651",
    "zweide": "7.01751142,46.54640651",
    "hoehe": 2000,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Moléson-Village mit der Standseilbahn auf den Gipfel. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Le Suchet",
    "dreide": "6.46646373,46.77249812",
    "zweide": "6.46646373,46.77249812",
    "hoehe": 1590,
    "ausrichtung": "N,NO,O,SO,S,SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Baulmes auf den Le Suchet, bis zum Chalet du Suchet. Von dort zu Fuss zum Startplatz. Die Startplaetze sind wunderschön abfallende Grasmatten, riesengross und gegen alle Richtungen ausgerichtet, man such sich einfach den passenden aus. Bei Nordwestwind kann auf der Frankreich zugewandten Seite des Berges nett gesoart werden. Man bedenke, dass der Suchet ziemlich exponiert im Leeren steht - also bei starker Bise z.B. nicht geeignet ist. Wochentags treffen sie sich um 13:30 auf ihrem Landeplatz 2km südwestlich von Baulmes der Strasse entlang, Samstag und Sonntag auch um 9:00, Mittwochs und Freitag Abends auch um 18:00 Uhr\nPhillippe Briod: 079 447 35 87"
  },
  {
    "ort": "Leisalp",
    "dreide": "9.15101075,46.61977259",
    "zweide": "9.15101075,46.61977259",
    "hoehe": 2220,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Valé mit der Bergbahn nach Gadenstatt. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Les Attelas",
    "dreide": "7.26664807,46.10087375",
    "zweide": "7.26664807,46.10087375",
    "hoehe": 2660,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Verbier mit der Bergbahn nach Les Ruinettes und weiter nach Attelas. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein mittelsteiles steiniges Gelände."
  },
  {
    "ort": "Les Diablerets",
    "dreide": "7.20816154,46.3238603",
    "zweide": "7.20816154,46.3238603",
    "hoehe": 2880,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Vom Col du Pillon mit Gondel und Sesselbahn auf den Sex Rouge. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein riesiger mittelsteiler Hang. Im Herbst feines Geröll, sonst meist Firn. Nur bei schwachen südwestlichen Höhenwinden."
  },
  {
    "ort": "Les Merlas",
    "dreide": "7.12052048,46.54494207",
    "zweide": "7.12052048,46.54494207",
    "hoehe": 1700,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Ab ende der Strasse bei Lévanchy in südöstlicher Richtung auf den Grat. Der Startplatz ist ein steiler Grashang."
  },
  {
    "ort": "Les Ruinettes",
    "dreide": "7.25116428,46.09095403",
    "zweide": "7.25116428,46.09095403",
    "hoehe": 2170,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Verbier mit der Bergbahn nach Les Ruinettes. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese zwischen Seilen!"
  },
  {
    "ort": "Leuggelstock",
    "dreide": "9.02790312,46.98504554",
    "zweide": "9.02790312,46.98504554",
    "hoehe": 1660,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Luchsingen mit der Luftseilbahn. Von dort zu Fuss via Baerensol, Ober Stafel und Oberblegisee zum Startplatz. Der Startplatz ist ein steiler Grashang."
  },
  {
    "ort": "Lévanchy",
    "dreide": "7.1126899,46.54626926",
    "zweide": "7.1126899,46.54626926",
    "hoehe": 1350,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Grandvillard Richtung Bounavaux / Vanil Noir bis ans ende der Strasse, oder mit der örtlichen Flugschule. Von dort aus in nordöstlicher Richtung zum Startplatz. Der Startplatz ist ein steile Alpwiese. Besonders am Nachmittag und abends meist super Windverhältnisse zum soaren."
  },
  {
    "ort": "Linderen",
    "dreide": "8.296069046482,46.86994723978",
    "zweide": "8.296069046482,46.86994723978",
    "hoehe": 1541,
    "ausrichtung": "W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "nur im Sommer"
  },
  {
    "ort": "Linderenalp",
    "dreide": "8.29579826,46.86970236",
    "zweide": "8.29579826,46.86970236",
    "hoehe": 1540,
    "ausrichtung": "N,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Kerns-St.Niklausen, Richtung Schild zur Alp Blattisiten. Ab hier Fahrverbot. Autozufahrt bis zur Linderenalp ist nur mit Spezialbewilligung möglich (Bustransport). Die Linderenalp ist landschaftlich ein \nJuwel. Hoch über dem Sarneraatal erwartet uns eine Höhendifferenz von über 1000 Metern.\nDie schönsten Flüge sind wegen der Thermik-bildung erst nach dem Mittag und am Abend möglich. \nIm Sommer ist die Alphütte bewartet. Feine Käse- und Milchprodukte sind beim Älpler zu erstehen!\nAchte auf Luftraumregelung, Infotafel am Start."
  },
  {
    "ort": "Lohn",
    "dreide": "9.427580702377,46.650754468062",
    "zweide": "9.427580702377,46.650754468062",
    "hoehe": 1570,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Auto oder den ÖV zum grossen Parkplatz am Dorfeingang. Zu Fuss durchs Dorf zum Startplatz hinter der Kirche. Grosse mittelsteile Wiese.\nAchtung: nicht bei Südlagen oder gar Föhntendenz!"
  },
  {
    "ort": "Loutze",
    "dreide": "7.16391043,46.2132681",
    "zweide": "7.16391043,46.2132681",
    "hoehe": 1850,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Auto mit bis zum Restaurante Buvette de Loutze. Von dort zu Fuss zum Startplatz."
  },
  {
    "ort": "Luegibrüggli",
    "dreide": "7.80990579,46.69096046",
    "zweide": "7.80990579,46.69096046",
    "hoehe": 1060,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Unterseen mit dem Postauto bis Beatenberg Holenweg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Lungern Hütstett",
    "dreide": "8.19431956,46.78891564",
    "zweide": "8.19431956,46.78891564",
    "hoehe": 1720,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mittelmässige, unebene Alpweide, jedoch ideal für Top Landing. \n\nAnfahrt vom Bahnhof Lungern über Bahntrasse auf schmaler Bergstrasse hinauf zur Alp Hüttstett (9 km). Hüttstett ist eine landschaftlich wunderschöne Alp, hoch über dem See von Lungern. \nMit Vorteil suchst du den Kontakt zu den einheimischen Piloten, sie werden dir gute Tipps geben, vor allem wenn die heikle Bise Richtung Brünigpass prescht! \nDas Fluggebiet von Lungern untersteht keinen besonderen Flugbedingungen.\nIn Lungern am See gibt es einen Campingplatz und ein familienfreundliches Seebad."
  },
  {
    "ort": "Lungern Schönbüel",
    "dreide": "8.09908896,46.7877066",
    "zweide": "8.09908896,46.7877066",
    "hoehe": 2000,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Schöne Alpweide. Schöner Winterstartplatz für Skistart.\nStartausrichtung ist Nord, Nordost, Süd.\nBemerkungen\nIm gediegenen Bergrestaurant auf dem Schönbüel lohnt sich wegen der herrlichen Rundsicht etwas zu verweilen. Der Startplatz ist unmittelbar bei der Bergstation. \nSchöne Streckenflüge bei guter Thermik Richtung Pilatus,  Interlaken oder ins Haslital.\nDas Gebiet ist im Winter als Skigebiet sehr beliebt.\nIn Lungern am See gibt es einen Campingplatz und ein familienfreundliches Seebad."
  },
  {
    "ort": "Mägisserenegg",
    "dreide": "7.60915968,46.58773633",
    "zweide": "7.60915968,46.58773633",
    "hoehe": 1750,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Frutigen mit dem Fahrzeug bis zur Mägisserenegg. Der Startplatz ist eine steile Wiese.\nVorsicht bei Nord, Nordost und Ostlagen sehr starker Talwind."
  },
  {
    "ort": "Mägisserhorn",
    "dreide": "7.59914667,46.59474946",
    "zweide": "7.59914667,46.59474946",
    "hoehe": 2260,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Frutigen mit dem Fahrzeug bis zu Mägisserenegg. Von dort zu Fuss zum Startplatz auf dem Gipfel. Der Startplatz ist eine steiler Grashang."
  },
  {
    "ort": "Männlichen",
    "dreide": "7.93865747,46.61850296",
    "zweide": "7.93865747,46.61850296",
    "hoehe": 2340,
    "ausrichtung": "O,SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Entweder von Grindelwald mit der Gondelbahn auf den Männlichen oder von Lauterbrunnen mit der Wengernalpbahn nach Wengen. Anschliessend mit der Luftseilbahn auf den Männlichen. Von dort 300m, 20min Fussmarsch Richtung Männlichen Gipfel. Das Startgebiet ist zwischen der Bahn und dem Männlichen Gipfel ziemlich mittig. Es kann in zwei verschiedene Richtungen gestartet werden.  Für den Start Richtung Ost (Grindelwald) kann praktisch die ganze Männlichenkette genutzt werden. Der Startplatz hat etwas Wellen und Mulden. Leichte Thermik an der Waldgrenze nach Holenstein. Start Richtung Lauterbrunnen (West) ist in dem flachen Couloir bei schwachem Westwind gut geeignet. Am Nachmittag ist jedoch im steilen Westhang unterhalb des Startplatzes starke Sonneneinstrahlung. Die daraus resultierende zum Teil starke Thermik kann das Startplateau verwirbeln. In den Herbstagen ruhiger! Thermikeinstieg Richtung Lauterbrunnen ist direkt vor dem Startplatz oder links und rechts der ganzen Männlichen Kette entlang. Die Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokale Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit Richtung Grindelwald 9:00 -12:00 Uhr. Leichte Thermik ab 10:00 Uhr. Normale Startzeit Richtung Lauterbrunnen 9:00 - 17:00Uhr. Thermik ab 13:00 Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar. Infolge Ost Ausrichtung ideal als schöner Vormittagsflug und speziell bei Bisenlagen. Auch für Anfänger und grosse Gruppen geeignet. Westseitig Richtung Lauterbrunnen zum Teil stark thermisch und nur für routinierte Piloten. Für die Landung in Lauterbrunnen  oder Stechelberg ist das Anmelden beim Heliport obligatorisch. Telefon Air Glacier Lauterbrunnen 0338560560"
  },
  {
    "ort": "Marbachegg",
    "dreide": "7.90527581,46.83498953",
    "zweide": "7.90527581,46.83498953",
    "hoehe": 1480,
    "ausrichtung": "N,NO,SW,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Marbach mit der Gondelbahn auf die Marbachegg. Der Startplatz ist eine steile Wiese in einer Waldschneise.\nDie Marbachegg ist sehr gut gegen Föhn geschützt, oft fliegt man hier noch wenn es sonst nirgendwo mehr geht. Bei Bise ist die Marbachegg ebenfalls ein guter Tip, oftmals kann man an der Krete wunderbar soaren."
  },
  {
    "ort": "Martegnas",
    "dreide": "9.53262678,46.57649833",
    "zweide": "9.53262678,46.57649833",
    "hoehe": 2600,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Savognin mit der Sesselbahn auf den Somtgant. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Mauborget",
    "dreide": "6.61188,46.85425",
    "zweide": "6.61188,46.85425",
    "hoehe": 1176,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Auto oder dem Postauto bis Mauborget, von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse Wiese."
  },
  {
    "ort": "Mayen",
    "dreide": "6.883591103,46.314286325507",
    "zweide": "6.883591103,46.314286325507",
    "hoehe": 890,
    "ausrichtung": "S,SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Examination site\n\nNavette et école : 079 449 41 80 Le Cormoran"
  },
  {
    "ort": "Mayens de Veysonnaz",
    "dreide": "7.34631539,46.18726114",
    "zweide": "7.34631539,46.18726114",
    "hoehe": 1615,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Site pour le printemps et l été!\nPour la zone de décollage, se référer aux indications sur le panneau du site ou des pilotes déjà présents.\n\nAttention à la nouvelle CTR de Sion valable depuis le 1 mars 2007. Se conformer au panneau présent au décollage ou aux cartes télélchargeable sur le site : www.lagopedes.ch\nContact pour info +4179/301.33.03"
  },
  {
    "ort": "Mederalp",
    "dreide": "7.88388177,46.62547701",
    "zweide": "7.88388177,46.62547701",
    "hoehe": 1660,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Interlaken mit dem Postauto nach Isenflueh. Von dort mit der Luftseilbahn nach Sulwald. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Melchsee-Frutt Daempfelsmatt",
    "dreide": "8.26777277,46.77896053",
    "zweide": "8.26777277,46.77896053",
    "hoehe": 1900,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Kerns - Melchtal - Stöckalp, ab hier mit der Gondelbahn zur Melchsee-Frutt. 7 Min. markierter Fussweg zum Startplatz, oder im Sommer Bergstrasse (taxpflichtig) und nur im Stundentakt befahrbar. Der Startplatz Dämpfelsmatt wird nur im Sommer benutzt (keine Winterstarts). Gute, leicht geneigte Alpweide. \nEs gibt keine speziellen Luftraumregelungen. Vorsicht bei Drahtseilen und Wildschutzgebieten. Beachte dazu die Infotafel am Startplatz!\nAb hier sind sehr schöne Thermikflüge möglich."
  },
  {
    "ort": "Metschstand",
    "dreide": "7.49589679,46.44507138",
    "zweide": "7.49589679,46.44507138",
    "hoehe": 2090,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Lenk mit der Luftseilbahn nach Metsch. Dort mit dem Sessellift weiter. Der Startplatz ist flacher Platz zum auslegen, anschliessend sehr steil !!"
  },
  {
    "ort": "Mettenen",
    "dreide": "8.78010941,46.88070347",
    "zweide": "8.78010941,46.88070347",
    "hoehe": 1840,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Unterschaechen auf der Klaussenpassstrasse bis Urigen. Ca. 50m nach der Haarnadelkurve zweigt ein bewilligungspflichtige Bergstrasse links ab. (Bewilligungen gibt es beim Hotel Urigen und beim Bauernhaus unterhalb der ersten Haarnadelkurve) dieser folgt man bis zur Alp Mettenen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Alpwiese.\nAchtung: Heuseil am Startplatz beachten!"
  },
  {
    "ort": "Mettener Butzli",
    "dreide": "8.78672425,46.8828749",
    "zweide": "8.78672425,46.8828749",
    "hoehe": 2040,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Unterschaechen auf der Klaussenpassstrasse bis Urigen. Ca. 50m nach der Haarnadelkurve zweigt ein bewilligungspflichtige Bergstrasse links ab. (Bewilligungen gibt es beim Hotel Urigen und beim Bauernhaus unterhalb der ersten Haarnadelkurve) dieser folgt man bis zur Alp Mettenen. Von dort weiter auf der Naturstrasse bis zur Hochflaeche. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Alpwiese."
  },
  {
    "ort": "Mittagguepfi",
    "dreide": "8.18638218,46.97203053",
    "zweide": "8.18638218,46.97203053",
    "hoehe": 1850,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Malters nach Stäfeli. Von dort aus zu Fuss auf dem Bergweg zum Mittaggüpfi. Der Startplatz ist ein steiler Grashang unterhalb des Gipfels."
  },
  {
    "ort": "Mont Noble",
    "dreide": "7.48787275,46.20714132",
    "zweide": "7.48787275,46.20714132",
    "hoehe": 2640,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Vernamiège via l Arpetta bis La Combe. Dort auf dem Weg Richtung Mont Noble. Der Startplatz ist eine mittelsteile Wiese mit Steinen."
  },
  {
    "ort": "Mont Raimeux",
    "dreide": "7.4267376,47.29963169",
    "zweide": "7.4267376,47.29963169",
    "hoehe": 1220,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Nur für sehr tollkühne Flieger, Klippenstart. Wer diesen Kick braucht der wird den Startplatz auch so finden!! Nur für Leute mit Adrenalinmangel"
  },
  {
    "ort": "Mont Soleil",
    "dreide": "6.993984,47.158457",
    "zweide": "6.993984,47.158457",
    "hoehe": 1173,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mont Soleil in St Imier ist ein ganz neuer Startplatz. Der Startplatz ist gleich bei der Seilbahnstation. Platz für 1 Tandemschirm oder max 2 Soloschirme. Nichts für Anfänger oder unerfahrene Piloten, da der Startplatz sehr kurz ist."
  },
  {
    "ort": "Montagne de Moutier",
    "dreide": "7.33156505,47.28744004",
    "zweide": "7.33156505,47.28744004",
    "hoehe": 1080,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug nach Montagne de Moutier, bei der ersten Strassenverzweigung auf der Hochebene links abzweigen und bis zum ersten Bauerhof. Der Startplatz ist ein flacher Platz zum auslegen, anschliessend eine steile Wiese in einer Waldschneise."
  },
  {
    "ort": "Montagne de Sorvilier",
    "dreide": "7.31452902,47.2235613",
    "zweide": "7.31452902,47.2235613",
    "hoehe": 1220,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug von Sovillier Richtung Montagen de Sorvillier. Kurz bevor man die Hochebene erreicht zweigt in einer Rechtskurve ein Weg ab. Diesem folgt man zu Fuss bis zum Startplatz. Der Startplatz ist sehr schwierig, eine kleine steile Waldscneise."
  },
  {
    "ort": "Montalin",
    "dreide": "9.59311968,46.8664822",
    "zweide": "9.59311968,46.8664822",
    "hoehe": 2230,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Chur mit dem Postauto bis Calfreisen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile hügelige Wiese."
  },
  {
    "ort": "Monte Bisbino (Italien)",
    "dreide": "9.06199747,45.87339018",
    "zweide": "9.06199747,45.87339018",
    "hoehe": 1325,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Auffahrt von Schweizer Seite. Startplatz liegt auf Italienischem Gebiet."
  },
  {
    "ort": "Monte Generoso",
    "dreide": "9.02173788,45.92884675",
    "zweide": "9.02173788,45.92884675",
    "hoehe": 1600,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Startplatz neben der Bergstation. Startplatz nur bei feinem Aufwind benuzten. Die Krete muss an der tiefsten Stelle überquert werden um auf die richtige Seite zu gelangen. Sonst sind gute Schuhe für lange Fussmärsche, sowie der Pass oder Identitätskarte um wieder in die Schweiz einzureisen nötig.......... ;-)"
  },
  {
    "ort": "Monte Lema",
    "dreide": "8.83247763,46.0406624",
    "zweide": "8.83247763,46.0406624",
    "hoehe": 1620,
    "ausrichtung": "O,SO,S,SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Startplatz liegt neben dem Gipfelkreuz. Kurzer Spaziergang nötig. Grosser, einfacher Startplatz. Ausgangspunkt für Streckenflüge. Toplanding möglich."
  },
  {
    "ort": "Monte Tamaro",
    "dreide": "8.89328723,46.11681808",
    "zweide": "8.89328723,46.11681808",
    "hoehe": 1520,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Starplatz liegt unmittelbar neben der Bergstation."
  },
  {
    "ort": "Montoz",
    "dreide": "7.21557633,47.20677198",
    "zweide": "7.21557633,47.20677198",
    "hoehe": 1260,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug bis zum Hotel auf dem Werdtberg. Von dort zu Fuss zum Bergahus Werdt und weiter zum Startplatz bei der Antenne. Der Startplatz ist eine flache Wiese."
  },
  {
    "ort": "Möntschelealp",
    "dreide": "7.50926164,46.71493112",
    "zweide": "7.50926164,46.71493112",
    "hoehe": 1410,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Vom Landeplatz Blumenstein mit dem Clubbus auf der Naturstrasse bis zum Wendeplatz auf der Möntschelealp. Keine Privatfahrzeuge benutzen! Infotafel am Landeplatz beachten. Der Startplatz ist ein idelae steile Wiese."
  },
  {
    "ort": "Mornera",
    "dreide": "8.98573169,46.20601092",
    "zweide": "8.98573169,46.20601092",
    "hoehe": 1380,
    "ausrichtung": "SW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Startplatz liegt in einem Keifernwald ca 15 min von der bergstation entfernt. Häufig Seitenwind nur für erfahrene Piloten. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Mostelegg",
    "dreide": "8.65878599,47.05613889",
    "zweide": "8.65878599,47.05613889",
    "hoehe": 1270,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Schwyz bis zur Passhöhe Mostelegg. Der Startplatz ist eine kleine mittelsteile Wiese."
  },
  {
    "ort": "Motta",
    "dreide": "9.59372627,46.76703413",
    "zweide": "9.59372627,46.76703413",
    "hoehe": 2520,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Igl Lai mit dem Sessellift bis Scharmoin. Von dort zu Fuss zum Startplatz. Der Startplatz ist steile Wiese."
  },
  {
    "ort": "Motta Naluns",
    "dreide": "10.27455358,46.8122113",
    "zweide": "10.27455358,46.8122113",
    "hoehe": 2150,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Scoul mit der Bergbahn auf den Motta Naluns. Der Startplatz ist von der Bergstation in Richtung Ost, Skiliftunterführung passieren (Windsack) \nMittelstark geneigte Wiese übergehend in steilen Hang."
  },
  {
    "ort": "Muggerchamm",
    "dreide": "9.41763034,46.98212962",
    "zweide": "9.41763034,46.98212962",
    "hoehe": 2180,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Mülkerblatte",
    "dreide": "7.41391621,46.43473816",
    "zweide": "7.41391621,46.43473816",
    "hoehe": 1936,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Lenk mit der Gondelbahn auf den Betelberg. Der Startplatz ist ein steiler Grashang."
  },
  {
    "ort": "Munt Pers",
    "dreide": "9.95466314,46.41899097",
    "zweide": "9.95466314,46.41899097",
    "hoehe": 3120,
    "ausrichtung": "SW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Curtinatsch mit der Bergbahn auf den Diavolezza. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine flache bis mittelsteile Geröllhalde. Ein Start empfiehlt sich nur solange es Schnee hat."
  },
  {
    "ort": "Muntische",
    "dreide": "9.90853551,46.5919062",
    "zweide": "9.90853551,46.5919062",
    "hoehe": 2480,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit dem Fahrzeug von St. Moritz Richtung Albulapass. Bei der Abzweigung Es cha Hütte der Strasse folgen bis unter den kleinen Pass. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein mittelsteiles steiniges Gelände."
  },
  {
    "ort": "Mürren",
    "dreide": "7.89507467,46.55931413",
    "zweide": "7.89507467,46.55931413",
    "hoehe": 1600,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Stechelberg mit der Luftseilbahn nach Mürren. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine kurze steile Wiese neben dem Tennisplatz. \nACHTUNG: Bei starkem Talwind, der bis in die Höhe reicht oder\nstarken thermischen Ablösungen ist der Start extrem gefährlich!"
  },
  {
    "ort": "Musenalp",
    "dreide": "8.43664908,46.9318925",
    "zweide": "8.43664908,46.9318925",
    "hoehe": 1750,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn nach Niederrickenbach. Von dort mit der nächsten Bergbahn auf die Musenalp. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Mutta",
    "dreide": "9.45210338,46.79706485",
    "zweide": "9.45210338,46.79706485",
    "hoehe": 1970,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Rhäzüns mit der Gondelbahn nach Feldis und von dort weiter auf die Mutta. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Mutti",
    "dreide": "8.155691027641,46.437612903042",
    "zweide": "8.155691027641,46.437612903042",
    "hoehe": 1680,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bellwald auf der Strasse Richtung Ried bis zur Abzewigung in der Haarnadelkurve. Dort der abzweigenden Strasse bis zum ende folgen. Der Startplatz ist eine mittelsteile Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Muttner Höhi",
    "dreide": "9.47445877,46.67788838",
    "zweide": "9.47445877,46.67788838",
    "hoehe": 1900,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Postauto von Thusis bis zur Haltstelle Obermutten. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Muttnerhorn",
    "dreide": "9.48579616,46.64933972",
    "zweide": "9.48579616,46.64933972",
    "hoehe": 2400,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Postauto von Thusis bis zur Haltstelle Obermutten. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Naetschen",
    "dreide": "8.6070389,46.64464552",
    "zweide": "8.6070389,46.64464552",
    "hoehe": 1880,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Andermatt bis Naetschen. Anschliessend ca. 300m auf der Strasse Richtung Guetsch. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Naraus",
    "dreide": "9.267781,46.860828",
    "zweide": "9.267781,46.860828",
    "hoehe": 1850,
    "ausrichtung": "SO,S,SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Links neben dem Rest. Naraus.\nDieser Startplatz ist Flach und bei Wind aus SO nicht so einfach.\nToplanden nur für Piloten mit Erfahrung.\nRegeln: Infotafel in Station Naraus beachten!"
  },
  {
    "ort": "Naraus Schulstartplatz",
    "dreide": "9.27139,46.859718",
    "zweide": "9.27139,46.859718",
    "hoehe": 1870,
    "ausrichtung": "O,SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Rechts etwa 150m von der Station (Schulstartplatz).\nSteil und einfach.\nRegeln: Infotafel in Station Naraus beachten!"
  },
  {
    "ort": "Nässli",
    "dreide": "7.41642156,46.6713226",
    "zweide": "7.41642156,46.6713226",
    "hoehe": 1760,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Oberwil Richtung Waldried, auf halber Strecke rechts abzweigen und bis Nässli fahren bis zum Fahrverbot. Der Startplatz ist eine grosse mittelsteile Alpwiese."
  },
  {
    "ort": "Niderwiler Stierenberg",
    "dreide": "7.55941828,47.27033687",
    "zweide": "7.55941828,47.27033687",
    "hoehe": 1160,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Ab Solothurn mit dem Postauto zum Kurhaus Ober Balmberg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese, ca. 30m Breit, 70m lang und liegt in einer Waldschneise."
  },
  {
    "ort": "Niederbauen",
    "dreide": "8.53675955,46.94671984",
    "zweide": "8.53675955,46.94671984",
    "hoehe": 1580,
    "ausrichtung": "N,NO,O,SO,SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Emmetten mit der Luftseilbahn auf den Niederbauen. 8 min Fahrzeit, 2 Kabinen à 8 Personen, Fr. 9.- für eine Bergfahrt, Fr. 80.- für ein 10er-Abo, Fr. 400.- für eine Jahreskarte, ganzjährig in Betrieb von 7.00 bis 19.00 Uhr (April/Oktober bis 18.00 Uhr, November bis März bis 17.00 Uhr), im Sommer Abendbetrieb von 19.00 bis 22.00 Uhr (keine Abos und Jahreskarten gültig)\nInfo: 041-620 33 40\nDer Niederbauen, ist ein sehr einfaches Fluggebiet mit sehr grossem, kontinuierlich steiler werdendem Startplatz. \nAusser bei Föhn oder Föhntendenz ist jede Windrichtung auch bei mässig bis starken Winden dank der geschützen Lage möglich. Grundsätzlich herrscht im Sommer sowieso immer ein leichter thermischer Nordwestwind (idealer Startplatz) vor!"
  },
  {
    "ort": "Niederhorn",
    "dreide": "7.77669719,46.71130378",
    "zweide": "7.77669719,46.71130378",
    "hoehe": 1920,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Unterseen mit dem Postauto bis Beatenbucht. Anschliessend mit der Standseilbahn bis Beatenberg. Von dort zur Talstation der Gruppenumlaufbahn und mit dieser auf den Gipfel. Der Startplatz ist eine grosse flache Wiese."
  },
  {
    "ort": "Niesen",
    "dreide": "7.64958013,46.64414295",
    "zweide": "7.64958013,46.64414295",
    "hoehe": 2280,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Mülenen mit der Standseilbahn bis zum Gipfel. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese.\nEINFLUG IN FLUGPLATZVERKEHRSZONE REICHENBACH VERBOTEN!\nInfotafel Talstation und Startplatz S beachten."
  },
  {
    "ort": "Ob Lucken",
    "dreide": "8.55777434,47.76111133",
    "zweide": "8.55777434,47.76111133",
    "hoehe": 879,
    "ausrichtung": "SW,W,NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Ab Heidenbaum bis zum Startplatz Ob Lucken besteht ein Fahrverbot. Nur Mitglieder des Delta- und Gleitschirmclubs Schaffhausen dürfen den Waldweg mit einer Sonderbewilligung befahren, auswärtige Piloten müssen sich diesen anschliessen."
  },
  {
    "ort": "Ob Mus",
    "dreide": "8.2422291,46.83986515",
    "zweide": "8.2422291,46.83986515",
    "hoehe": 1360,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Sachselen nach Edisried, weiter auf der Bergstrasse Richtung Älggi. Bei der Verzweigung bei Pt 1049 hält man links und folgt der Strasse weiter aufwärts zur Alp Mus. Der Startplatz ist eine mittelsteile enge Alpwiese."
  },
  {
    "ort": "Ob Säss",
    "dreide": "9.45870103,46.99041135",
    "zweide": "9.45870103,46.99041135",
    "hoehe": 1700,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bad Ragaz mit der Bergbahn nach Pardiel. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Ober Bueelen",
    "dreide": "8.27036493,46.85360757",
    "zweide": "8.27036493,46.85360757",
    "hoehe": 1560,
    "ausrichtung": "N,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Sarnen-Flüeliranft, auf der Wolfisbergstrasse bis Balm Pt. 1025, dann Fussweg via Unter Büelen Alp zum Startplatz oberhalb der Alphütte Ober Büelen. Der Startplatz ist eine Alpweide."
  },
  {
    "ort": "Ober Egg",
    "dreide": "8.50436431,46.90294493",
    "zweide": "8.50436431,46.90294493",
    "hoehe": 1580,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von St. Jakob mit der Luftseilbahn nach Gitschenen. Von dort zu Fuss am Skilift vorbei nordoestlich die steile Wiese hinauf. Anschliessend zum Startplatz. Der Startplatz ist eine flache Wiese."
  },
  {
    "ort": "Obere Wängi",
    "dreide": "7.62713959,47.3255623",
    "zweide": "7.62713959,47.3255623",
    "hoehe": 950,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Matzendorf zur Obere Wängi. Während dem Busbetrieb des örtlichen Clubs ist es verboten mit dem privaten Fahrzeug zum Startplatz zu fahren (Busbetrieb während der Saison auch unter der Woche!). Das Recht zum Starten auf der Oberen Wengi setzt von jedem Piloten einen Besuch im Bergrestaurant voraus. \nDer Aufstieg zum Startplatz führt unterhalb des Stalls hindurch. Der Aufstieg oberhalb des Stalls ist nicht gestattet. Vor dem Vorbeigehen am Pferdestall sollte man sich durch Rufen bemerkbar machen, damit die Pferde nicht erschreckt werden. Der Startplatz ist eine ideale Wiese hinter dem Bauernhof. Guter Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Oberer Gurnigel",
    "dreide": "7.463225126266,46.748572725266",
    "zweide": "7.463225126266,46.748572725266",
    "hoehe": 1532,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Postauto oder Auto zur Postautohaltestelle \"Oberer Gurnigel\". Von dort zu Fuss Richtung Triangulationspunkt. Der Startplatz ist eine schöne Wiese."
  },
  {
    "ort": "Oberrothorn",
    "dreide": "7.81507079,46.02526407",
    "zweide": "7.81507079,46.02526407",
    "hoehe": 3300,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Sunnegga mit der Gondelbahn bis Oberrothorn. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Geröllhalde."
  },
  {
    "ort": "Obfluee",
    "dreide": "8.7259315,46.89212151",
    "zweide": "8.7259315,46.89212151",
    "hoehe": 1700,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Spiringen mit der Luftseilbahn auf das Ratzi. Von dort zu Fuss zum Naturfreundehaus, diesem Weg folgen bis zur Aspahltierten Strasse. Dieser in westlicher Richtung folgen bis zum Startplatz. Der Startplatz ist eine steile Wiese.\nAchtung: Nur in der vegetationsfreien Zeit benutzen!"
  },
  {
    "ort": "Obsaum",
    "dreide": "8.75453794,46.85446041",
    "zweide": "8.75453794,46.85446041",
    "hoehe": 1800,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Unterschaechen ins Brunnital bis zur Talstation der Luftseilbahn. Mit dieser auf die Sittlisalp. Von dort zu Fuss in noerdlicher Richtung zum Startplatz. Der Startplatz ist eine mittesteile Wiese mit etwas Geroell."
  },
  {
    "ort": "Oeschinen",
    "dreide": "7.69658237,46.50326465",
    "zweide": "7.69658237,46.50326465",
    "hoehe": 1720,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Kandersteg mit dem Sessellift nach Oeschinen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Alpwiese mit grossen Steinen.\nAchtung: Am Startplatz herscht oft starker Aufwind!"
  },
  {
    "ort": "Parpaner Rothorn",
    "dreide": "9.60452782,46.7425327",
    "zweide": "9.60452782,46.7425327",
    "hoehe": 2890,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Igl Lai mit dem Sessellift bis Parpaner Rothorn. Der Startplatz ist eine steiler Geröllhang. Schwierige Wetterbeurteilung."
  },
  {
    "ort": "Parsenn",
    "dreide": "9.8272323,46.81998397",
    "zweide": "9.8272323,46.81998397",
    "hoehe": 2160,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Davos mit der Bergbahn nach Parsenn (Haltestelle Höhenweg). Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Pas de Maimbré",
    "dreide": "7.38735788,46.31373817",
    "zweide": "7.38735788,46.31373817",
    "hoehe": 2360,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Anzère mit der Bergbahn nach Pas de Maimbré. Der Startplatz ist eine mittelsteile hügelige Wiese.\n\nPossibilité de soaring par vent d'ouest\nPossibilité de cross sur Savièse ou Montana. En fin d'après-midi, possiblité de monter en thermodynamique le long des pentes ouest et d'enrouler le thermique au-dessus du sommet du Scex-Rouge.\nAller poser à Ayent (finesse 4.5)\nAttention aux cables du télécabine ainsi qu'à la CTR de l'aéroport de Sion\nBalise météo : 027 389 54 70 ou 173.1375 MHz"
  },
  {
    "ort": "Petit Mont Bonvin",
    "dreide": "7.51268853,46.35285651",
    "zweide": "7.51268853,46.35285651",
    "hoehe": 2400,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Aminona mit der Gondelbahn nach Petit Mont Bonvin. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Pfaff",
    "dreide": "8.86320863,46.921984",
    "zweide": "8.86320863,46.921984",
    "hoehe": 2020,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Vom Saliboden mit der Luftseilbahn auf die Glattalp. Von dort zu Fuss auf dem Wanderweg zum Startplatz. Der Startplatz ist ein steiler Grashang. Die Luftseilbahn befördert nur in den Sommer- und Herbstmonaten. Luftseilbahnauskunft: http://www.ebs-gruppe.ch/glattalp/luftseilbahn.html"
  },
  {
    "ort": "Pfaffen",
    "dreide": "7.50784594,46.63082383",
    "zweide": "7.50784594,46.63082383",
    "hoehe": 1930,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Zwischenflüh bis zur Rinderalp. Achtung bewilligung im Restaurant bei der Abzweigung in Zwischenflüh abholen. Ab Rinderalp zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Pfingstegg",
    "dreide": "8.05613074,46.61612754",
    "zweide": "8.05613074,46.61612754",
    "hoehe": 1410,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Grindelwald mit der Luftseilbahn auf die Pfingstegg. Von dort 2 Min. Fussmarsch, rechts 100m neben der Bergstation in der Waldlichtung. Der Startplatz ist relativ klein. Es können max 2-3 Schirme ausgelegt werden. Gestartet wird in der Falllinie Richtung Talboden. Meistens kommt der Wind thermisch dem Hang entlang hoch, leicht von links, eher kurzer Startplatz. Ein allfälliges frühes Abbrechen berücksichtigen.Thermik und Soaring Einstieg direkt vor dem Starplatz bis 50 rechts sowie bis ca 300m links vom Start dem Hang entlang. Generell muss bei den ersten Höhenmeter nahe am Gelände geflogen werden, erst oben im felsigen Gelände wird der Geländeabstand stark vergrössert.\nDie Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokalen Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 14:00-19:00 Uhr. Thermik ab 15:00 Uhr. Ausser bei Föhn meistens gut fliegbar. Hervorragend bei Bisenlagen und Nordstau sowie bei verhangenem Bisenwetter. Teilweise leichter Seitenwind von links. Gut geeignet zum Acrofliegen da tief wieder angehängt werden kann. Bei Bise ist schnelles Steigen garantiert."
  },
  {
    "ort": "Pilatus Kapelle",
    "dreide": "8.250567,46.981301",
    "zweide": "8.250567,46.981301",
    "hoehe": 1878,
    "ausrichtung": "W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von der Bergstation folgen Sie den Anweisungen für die Kapelle. Weg erfordert gute Schuhe."
  },
  {
    "ort": "Pilatus Kulm",
    "dreide": "8.25548603,46.97920535",
    "zweide": "8.25548603,46.97920535",
    "hoehe": 2040,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Alpnachstad mit Standseilbahn oder von Kriens mit Luftseilbahn zum Gipfel des Pilatus. Der Startplatz ist eine karg begrünte, steil abfallend in Geröllhalde. Gute Starttechnik ist vorausgesetzt!\nStartausrichtung ist Süd, Südwest (Winterflüge nicht geeignet). Der Landeplatz ist in der Regel Alpnachstad oder Allmend Luzern. \nBemerkungen\nAm Berg herrschen oft sehr heikle Windverhältnisse, besonders bei starker Bise. Beachte die verschiedenen Windspione, oder halte dich an die erfahrenen Piloten.\n\nAchte genau auf die Flugvorschriften, du befindest dich in der CTR-Zone Buochs-Alpnach!\nDer Pilatus wird auch von Deltafliegern besucht."
  },
  {
    "ort": "Pischa",
    "dreide": "9.9205485,46.81079495",
    "zweide": "9.9205485,46.81079495",
    "hoehe": 2570,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Dörfji mit der Bergbahn nach Pischa. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Piz Clünas",
    "dreide": "10.24340134,46.81772425",
    "zweide": "10.24340134,46.81772425",
    "hoehe": 2640,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Scoul mit der Bergbahn auf den Motta Naluns. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine oben flache dann steile Wiese."
  },
  {
    "ort": "Piz Danis",
    "dreide": "9.50951966,46.73979721",
    "zweide": "9.50951966,46.73979721",
    "hoehe": 2450,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit der Bergbahn auf den Piz Scalottas. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Piz Darlux",
    "dreide": "9.79099965,46.62094605",
    "zweide": "9.79099965,46.62094605",
    "hoehe": 2480,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bergün mit der Sesselbahn bis Darlux. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Piz Lagalb",
    "dreide": "10.02024138,46.42966752",
    "zweide": "10.02024138,46.42966752",
    "hoehe": 2900,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Curtinatsch mit der Bergbahn auf den Piz Lagalb. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein flacher Platz zum auslegen, anschliessend eine kurze steile Wiese."
  },
  {
    "ort": "Piz Mulain",
    "dreide": "9.61922627,46.69815781",
    "zweide": "9.61922627,46.69815781",
    "hoehe": 2340,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Auf dem Weg von Brienz aus oder auf der Strasse die ca 3 km östlich von Brienz links von der Hauptstrasse nach Davos abzweigt bis zur Abzweigung 200m vor den in der kleinen Waldlichtung versteckten Alphütten von Ruoinaas. Von dort zu Fuss nördlich bis bis zur Waldgrenze und weiter durch lichten Wald bis zum Ende des breiten Weges zuhinterst im Tal. Dort auf den Wegspuren den steilen Südhang in östlicher Richtung querend zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Piz Mundaun",
    "dreide": "9.16210468,46.74242364",
    "zweide": "9.16210468,46.74242364",
    "hoehe": 2040,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Vella mit dem Sessellift auf den Hitzeggen. Von dort zu Fuss zum Startplatz. Oder mit der Sesselbahn Cuolm Sura - Mundaun direkt auf den Mundaun. Öffnungszeiten beachten: http://www.obersaxen.ch/Betriebszeiten_Bergbahnen.796.0.html.Der Startplatz ist eine kurze steile Wiese."
  },
  {
    "ort": "Piz Murtel",
    "dreide": "9.82035685,46.41289152",
    "zweide": "9.82035685,46.41289152",
    "hoehe": 3430,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Surlej mit der Bergbahn auf den Corvatsch. Der Startplatz ist ein oben flaches dann sehr steiles Firnfeld."
  },
  {
    "ort": "Piz Nair",
    "dreide": "9.78990417,46.50577346",
    "zweide": "9.78990417,46.50577346",
    "hoehe": 2920,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Chantarella mit der Bergbahn nach Corviglia. Von dort mit der Bergbahn auf den Piz Nair. Der Startplatz ist ein mittelsteiler Grashang."
  },
  {
    "ort": "Piz Scalottas",
    "dreide": "9.5149554,46.72800021",
    "zweide": "9.5149554,46.72800021",
    "hoehe": 2160,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit der Bergbahn auf den Piz Scalottas. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile trassierte Wiese."
  },
  {
    "ort": "Pizol Dreieck",
    "dreide": "9.42459129,47.01035302",
    "zweide": "9.42459129,47.01035302",
    "hoehe": 1300,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz ist eine mittelsteile Wiese in einer Waldschneise."
  },
  {
    "ort": "Pizol Hütte",
    "dreide": "9.42341013,46.97843047",
    "zweide": "9.42341013,46.97843047",
    "hoehe": 2220,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz ist ein flacher Platz zum auslegen, anschliessend eine steile Wiese."
  },
  {
    "ort": "Plan d Areine",
    "dreide": "6.98851557,46.42710165",
    "zweide": "6.98851557,46.42710165",
    "hoehe": 1870,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Montreux mit der Zahnradbahn auf den Rochers de Naye. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Planplatten",
    "dreide": "8.25442557,46.73632593",
    "zweide": "8.25442557,46.73632593",
    "hoehe": 2240,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Meiringen mit der Seilbahn auf die Planplatten. Dann in westlicher Richtung zum Startplatz. Der Startplatz ist eine flache Mulde. Nur bei Stabilen Hochdrucklagen."
  },
  {
    "ort": "Planuit",
    "dreide": "7.1183599,46.1563229",
    "zweide": "7.1183599,46.1563229",
    "hoehe": 1050,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug bis Buitonne von dort  zu Fuss auf der  geteerten Straße zum Startplatz. Vorsicht: Transportkabel das sich an der Unterseite des Dorfes Chiboz  befinden, und elektrische Kabeln zwischen Buitonne und Chiboz."
  },
  {
    "ort": "Platta Cotschna",
    "dreide": "8.96940159,46.75461783",
    "zweide": "8.96940159,46.75461783",
    "hoehe": 1580,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Gampliun bis zur Caltgadira. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Plattjen",
    "dreide": "7.9409293,46.08999161",
    "zweide": "7.9409293,46.08999161",
    "hoehe": 2550,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Chalbermatten mit der Gondelbahn auf den Plattjen. Der Startplatz ist ein mittelsteiles planiertes Gelände."
  },
  {
    "ort": "Plaun Tir",
    "dreide": "8.82704016,46.71640172",
    "zweide": "8.82704016,46.71640172",
    "hoehe": 2020,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Disentis zum Startplatz. Achtung Bewilligungspflichtige Strasse. Der Startplatz ist eine mittelsteile Wiese mit Heidelbeerbüschen."
  },
  {
    "ort": "Pléiades",
    "dreide": "6.90717675,46.48326172",
    "zweide": "6.90717675,46.48326172",
    "hoehe": 1360,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Steiler Startplatz aus einer Waldschneise. Vom Bahnhof Pléiades Richtung Restaurant gehen, dort rechts über die Treppe durch den Wald zum Startplatz hinabsteigen. Es können Ablösungen vom Wald unterhalb des Startplatzes kommen.\nBei starkem Südwestwind nicht fliegen. Nicht bei Bise fliegen!\n\nPrendre la direction du restaurant sur 20 m, puis descendre à droite par le chemin dans la forêt 50m. \nVent souhaitable : O-SO (ne pas voler par Bise)\nRideau d'arbres à 100m du déco (finesse 4). \nAller poser à Blonay ou Chailly sur Clarens"
  },
  {
    "ort": "Point des Mossettes",
    "dreide": "6.81624459,46.19104544",
    "zweide": "6.81624459,46.19104544",
    "hoehe": 2270,
    "ausrichtung": "SW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Les Crosets mit der Bergbahn auf den Pointe des Mossettes. Der Startplatz ist eine kurze Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Pointe de Bellevue",
    "dreide": "6.88941256,46.25709396",
    "zweide": "6.88941256,46.25709396",
    "hoehe": 2030,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Monthey Richtung Morgins bis zur Abzweigung bei Arche. Dort weiter bis zum Croix de Chanso. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein flacher Platz zum auslegen, anschliessend eine steile Wiese."
  },
  {
    "ort": "Portes d Onne",
    "dreide": "6.86450255,46.28260844",
    "zweide": "6.86450255,46.28260844",
    "hoehe": 1920,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Vionnaz nach Plan Croix. Von dort mit dem Sessellift nach Tete. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Präzer Alp",
    "dreide": "9.37400568,46.73857679",
    "zweide": "9.37400568,46.73857679",
    "hoehe": 2120,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit Fahrzeug von Präz bis zur Präzer Alp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile leicht hügelige Wiese."
  },
  {
    "ort": "Ramenegg",
    "dreide": "8.61504696,47.10247489",
    "zweide": "8.61504696,47.10247489",
    "hoehe": 1130,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Sattel ca. 600m Richtung Ägeri, dann links abiegen und weiter bis zur Ramenegg. Der Startplatz ist eine steile leicht hügelige Wiese. Der Landeplatz ist bei wenig Wind für Deltaflieger sehr kurz (Gefahr See!) bei Starkwind (Bise) im Lee der Gebüde turbulent.!"
  },
  {
    "ort": "Ramslauenen",
    "dreide": "7.70672676,46.57880463",
    "zweide": "7.70672676,46.57880463",
    "hoehe": 1470,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Kiental mit der Sesselbahn nach Ramslauenen. Von der zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Ratzi-Rietlig",
    "dreide": "8.72975952,46.88758014",
    "zweide": "8.72975952,46.88758014",
    "hoehe": 1610,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Spiringen mit der Luftseilbahn auf das Ratzi. Von dort zu Fuss zum Naturfreundehaus. Der Startplatz ist eine mittelsteile Wiese.\nAchtung: Nur in der vegetationsfreien Zeit benutzen!"
  },
  {
    "ort": "Rellerligrat",
    "dreide": "7.26274767,46.50881861",
    "zweide": "7.26274767,46.50881861",
    "hoehe": 1800,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Schönried mit der Gondelbahn auf das Rellerli. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Remointze",
    "dreide": "7.61824164,46.25378649",
    "zweide": "7.61824164,46.25378649",
    "hoehe": 2530,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Chandolin mit dem Sessellift auf den Remointze. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Restialp",
    "dreide": "7.73767941,46.39611532",
    "zweide": "7.73767941,46.39611532",
    "hoehe": 2100,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Ferden auf Strasse zur Restialp. Der Startplatz ist eine mittelsteile Wiese westlich der Alphütten."
  },
  {
    "ort": "Reuti",
    "dreide": "8.20670407,46.73890597",
    "zweide": "8.20670407,46.73890597",
    "hoehe": 1170,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Meiringen mit der Seilbahn nach Reuti. Auf der Strasse Richtung Goldern bis Alpbachtobel, dort dem Schild Startplatz folgen. Der Startplatz ist eine steile Wiese. Guter Einstieg ins Soaringgebiet Miliflue, oberhalb Meiringen."
  },
  {
    "ort": "Riedersegg",
    "dreide": "8.7041458,46.80284906",
    "zweide": "8.7041458,46.80284906",
    "hoehe": 2200,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Silenen mit der Luftseilbahn nach Chilcherbergen. Von dort auf dem Bergweg Richtung Seewil bis ca auf 2000m. Dann den Weg verlassen und in oestlicher Richtung ueber den Grasgrat zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Rietlig",
    "dreide": "8.69175656,46.88980179",
    "zweide": "8.69175656,46.88980179",
    "hoehe": 1280,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Buerglen mit der groesseren der beiden Luftseilbahnen zur Station Rietlig. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese. Besonders für Winterfluege geeignet."
  },
  {
    "ort": "Riffelberg",
    "dreide": "7.75354256,45.99261937",
    "zweide": "7.75354256,45.99261937",
    "hoehe": 2570,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Der Startplatz ist eine flache Wiese."
  },
  {
    "ort": "Rigg",
    "dreide": "8.70503276,46.78484607",
    "zweide": "8.70503276,46.78484607",
    "hoehe": 2110,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bristen mit der Luftseilbahn nach Waldiberg. Von dort zu Fuss auf dem markierten Bergweg via Riggstaefeli nach Rigg. Der Startplatz ist eine mittelsteile grosse Wiese."
  },
  {
    "ort": "Riggisalp",
    "dreide": "7.29407134,46.65935901",
    "zweide": "7.29407134,46.65935901",
    "hoehe": 1450,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Startplatz direkt unterhalb der Bergstation. Im Winter: Vorsicht auf die Skifahrer."
  },
  {
    "ort": "Rigi Kulm Bahndepot",
    "dreide": "8.486278045177,47.054901245267",
    "zweide": "8.486278045177,47.054901245267",
    "hoehe": 1751,
    "ausrichtung": "S,SW,W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Vor dem Startplatz befindet sich eine lückenhafte Baumreihe. Bei Südwestwind reicht es normalerweise gut über die Baumreihe. Bei Westwind fliegt man am besten gleich links paralell entlang der Kuppe bis man genügend Höhe hat um Richtung Goldau zu fliegen."
  },
  {
    "ort": "Rigi Kulm SO",
    "dreide": "8.486455070972,47.055793000055",
    "zweide": "8.486455070972,47.055793000055",
    "hoehe": 1775,
    "ausrichtung": "O,SO,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz befindet sich auf einer Kuppe gleich unterhalb des Kulm-Weges. Nach dem Start müssen einige Hügel überflogen werden. Schirm mit bester Gleitzahl fliegen und sobald man genug Höhe hat nach links über den Abgrund fliegen."
  },
  {
    "ort": "Rigidalstock",
    "dreide": "8.40895134,46.85251604",
    "zweide": "8.40895134,46.85251604",
    "hoehe": 2550,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Engelberg mit der Luftseilbahn zum Ristis. Von dort mit der Sesselbahn zur Brunnihütte. Von dort zu Fuss via Bettlerstock zum Startplatz. Der Startplatz ist eine steile Wiese.\nAchtung: Nur für geübte Bergwanderer."
  },
  {
    "ort": "Rinderalp",
    "dreide": "8.35195729,46.93259896",
    "zweide": "8.35195729,46.93259896",
    "hoehe": 1680,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Stans mit der Luftseilbahn zum Gipfel des Stanserhorns. Von der Bergstation in östlicher Richtung zum Startplatz. Der Startplatz ist eine mittelsteile Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Rinderberg",
    "dreide": "7.35851032,46.50847667",
    "zweide": "7.35851032,46.50847667",
    "hoehe": 2000,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Zweisimmen mit der Gondelbahn auf den Rinderberg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Rinderhalte",
    "dreide": "7.66348935,46.37694596",
    "zweide": "7.66348935,46.37694596",
    "hoehe": 2660,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Leukerbad mit der Gondelbahn nach Rinderhütte. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Schafwiese."
  },
  {
    "ort": "Rinderhütte",
    "dreide": "7.64851654,46.37022792",
    "zweide": "7.64851654,46.37022792",
    "hoehe": 2300,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Leukerbad mit der Gondelbahn nach Rinderhütte. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese.",
    "": "Fly. Ca eine Stunde Marschzeit ab Bergstation Schynige Platte."
  },
  {
    "ort": "Rinderstoeckli",
    "dreide": "8.5773767,46.87975147",
    "zweide": "8.5773767,46.87975147",
    "hoehe": 2170,
    "ausrichtung": "NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Isenthal nach Schwaentlen. Von dort mit der Luftseilbahn nach Gietisflue. Von dort zu Fuss Richtung Oberberg und weiter zum Startplatz. Der Startplatz ist ein steiles huegeliges Geroellfeld."
  },
  {
    "ort": "Rinerhorn",
    "dreide": "9.81316291,46.73883121",
    "zweide": "9.81316291,46.73883121",
    "hoehe": 2520,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Glaris mit der Bergbahn nach Jatzmeder. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Roc d'Orzival",
    "dreide": "7.53384707,46.19451816",
    "zweide": "7.53384707,46.19451816",
    "hoehe": 2853,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Pente raide en caillasse et herbe. \n\nAccès par les remontées mécaniques de Grimentz. \n\nPossiblilté de soaring par vent d'ouest.\nAttention au foehn et au vent de vallée lorsqu'on va direction Chalais."
  },
  {
    "ort": "Rochers de Naye Antenne",
    "dreide": "6.97698517,46.43216495",
    "zweide": "6.97698517,46.43216495",
    "hoehe": 2040,
    "ausrichtung": "NO,O,SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Montreux mit der Zahnradbahn auf den Rochers de Naye. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine oben flache dann steile Wiese. Vorsicht: Turbulenzen beim ueberfliegen der Krete."
  },
  {
    "ort": "Rochers de Naye Terrasse",
    "dreide": "6.97809104,46.43216944",
    "zweide": "6.97809104,46.43216944",
    "hoehe": 2000,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Montreux mit der Zahnradbahn auf den Rochers de Naye. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine kleine steile Schneise auf der rechten Seite vor der Terrasse des Restaurants. Vorsicht: Turbulenzen beim ueberfliegen der Krete!"
  },
  {
    "ort": "Roggenstock",
    "dreide": "8.78959202,47.02318703",
    "zweide": "8.78959202,47.02318703",
    "hoehe": 1770,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Weglosen mit der Luftseilbahn auf den Hoch Ybrig. Von dort auf dem Wanderweg via Fuederegg und Ob Roggen zum Startplatz. Der Startplatz ist ein kleiner steiler Grashang."
  },
  {
    "ort": "Rophaien",
    "dreide": "8.64668645,46.92807092",
    "zweide": "8.64668645,46.92807092",
    "hoehe": 2070,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Riedberg  mit der Luftseilbahn bis zur Alp Butzen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine schoene steile Wiese."
  },
  {
    "ort": "Rosberg",
    "dreide": "8.545857954025,47.081895800723",
    "zweide": "8.545857954025,47.081895800723",
    "hoehe": 1140,
    "ausrichtung": "N,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Auto bis Dürrenboden. Zu Fuss 5 Minuten dem Kiesweg entlang laufen. Bei der ersten eingezäunten, steilen Wiese, entlang des Zauns hochlaufen. Der Startplatz ist eine mittelsteile von Kuhtritten durchsetzte Wiese. Gleich nach dem Start nach links fliegen."
  },
  {
    "ort": "Rossfälli",
    "dreide": "7.26160349,46.4602404",
    "zweide": "7.26160349,46.4602404",
    "hoehe": 1580,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Gstaad mit der Gondelbahn auf das Eggli. Der Startplatz ist eine mittelsteile Alpwiese."
  },
  {
    "ort": "Rotenfluh NW",
    "dreide": "8.704989,47.021978",
    "zweide": "8.704989,47.021978",
    "hoehe": 1557,
    "ausrichtung": "W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Norden von der Bergstation. Der Startplatz ist nur einen kurzen Wiese."
  },
  {
    "ort": "Rotenfluh S",
    "dreide": "8.70164,47.018466",
    "zweide": "8.70164,47.018466",
    "hoehe": 1556,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von die Rotenfluebahn Bergsation, folgen Sie der Weg zu Berggasthaus Rotenfluh. Der Startplatz ist ein weites Wiese oben dem Restaurant. Achtung: Es ist ein Kabel links der Start."
  },
  {
    "ort": "Röti",
    "dreide": "7.52781525,47.25822296",
    "zweide": "7.52781525,47.25822296",
    "hoehe": 1395,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Oberdorf mit der Sesselbahn auf den Weissenstein. Von dort zu Fuss auf dem Wanderweg zum Gipfel der Röti. Der Startplatz ist eine kleine, kurze Wiese.\nAchtung nicht bei Bise, starke Rotoren!"
  },
  {
    "ort": "Ruchweg",
    "dreide": "8.41983338,46.83802954",
    "zweide": "8.41983338,46.83802954",
    "hoehe": 1740,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Engelberg mit der Luftseilbahn zum Ristis. Von dort mit der Sesselbahn zur Brunnihütte. Von dort zu Fuss dem Weg Richtung Rugghubel bis zum Startplatz folgen. Der Startplatz ist eine steile hügelige Wiese."
  },
  {
    "ort": "Ruedlen",
    "dreide": "8.31777623,46.89823243",
    "zweide": "8.31777623,46.89823243",
    "hoehe": 1300,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kerns Richtung Aecherlipass, bei Wegweiser Ruedlen scharf rechts wegdrehen, ca 400 m rechts unter der Strasse ist der Startplatz. Der Startplatz ist eine Alpweide und eignet sich auch sehr gut als Deltastartplatz.\nAchtung: Die Alpwiese ist etwas ruppig!\nSchulungsstartplatz. Beachte die Flug-Info-Tafel am Starplatz, sie klärt über die besonderen Bestimmungen auf. \nBei starker Bise liegt der Startplatz wegen den vorgelagerten Bäumen im Lee, es entstehen gefährliche Rotoren! Bei diesen Verhältnissen folge der Strasse weitere 400 Meter bergwärts. Oberhalb der Strasse findest du schöne Startmöglichkeiten in offen stehenden Weiden."
  },
  {
    "ort": "Ruogig",
    "dreide": "8.6916,46.9064",
    "zweide": "8.6916,46.9064",
    "hoehe": 1870,
    "ausrichtung": "S,SW,W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Auto fährt man in Richtung Klausenpass und findet die Seilbahn (inks) ca. 150m nach dem Restaurant Kinzigpass linker Hand. Die zweite Seilbahn (rechts) führt zum Biel. Die Seilbahn Ruogig mit 2 Sektionen bringt den Piloten via Eierschwand zum Ruogig. Der Weg zum Startplatz ist zwingend einzuhalten, ansonsten die Startmöglichkeit am Ruogig verloren geht. Das Ruogig bietet eine gute Startmöglichkeit für kleinere und grössere Streckenflüge in Richtung Klausen. Bei starker Bise und Föhn &gt;2HPa ist das Ruogig nicht geignet. Ebenfalls Vorsicht ist bei SW-Lagen geboten, da sich je nach Wind eine föhnähnliche Lage einstellen kann. Vor dem Fliegen am Ruogig unbedingt die Hinderniskarte beachten."
  },
  {
    "ort": "Ryharts",
    "dreide": "7.65156694,46.48536659",
    "zweide": "7.65156694,46.48536659",
    "hoehe": 1850,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kandersteg mit der Luftseilbahn auf die Allmenalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steiler Grashang."
  },
  {
    "ort": "Saléve",
    "dreide": "6.17255518,46.13033715",
    "zweide": "6.17255518,46.13033715",
    "hoehe": 1270,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Mit der Luftseilbahn ab Veyrier auf den Saléve.\nDer Startplatz ist eine flache Wiese.\n! TMA et CTR Genève: Ne pas monter plus haut que 300 m. au dessus du Salève (soit 1600m./mer). Interdiction de survoler la ville !"
  },
  {
    "ort": "Salezer Horn",
    "dreide": "9.83666139,46.8256362",
    "zweide": "9.83666139,46.8256362",
    "hoehe": 2530,
    "ausrichtung": "O,SO,S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Davos mit der Bergbahn nach Parsenn (Haltestelle Panoramaweg). Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Santa Maria",
    "dreide": "9.1379607,46.26703301",
    "zweide": "9.1379607,46.26703301",
    "hoehe": 1230,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Dank der Ausrichtung Ost, ist das Starten am Morgen ohne besondere Schwierigkeiten möglich. Am Nachmittag häufig Seitenwind.\nToplanding möglich.\nErreicht wird das Fluggebiet durch die Flugschulen oder das Postauto (30 min Marsch ab der Postautohaltestelle in Sta. Maria). Privatautofahrten sind möglichst zu vermeiden, werden aber geduldet."
  },
  {
    "ort": "Sassauna",
    "dreide": "9.69762136,47.01159895",
    "zweide": "9.69762136,47.01159895",
    "hoehe": 2300,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Fanas mit der Gondelbahn nach Eggli. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Sasseneire",
    "dreide": "7.5143297,46.13201392",
    "zweide": "7.5143297,46.13201392",
    "hoehe": 2740,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Les Haudrères Richtung Les Lachoires bis zur Häsergruppe auf ca. 2150m. Dort auf dem Weg Richtung Col de Torrent und nördlich bis zur Spitze des Wiesendreieckes. Der Startplatz ist eine mittelsteile grosse Wiese."
  },
  {
    "ort": "Sattelhorn",
    "dreide": "7.69485154,46.55049572",
    "zweide": "7.69485154,46.55049572",
    "hoehe": 2376,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Mitholz mit der Luftseilbahn nach Unter Giessen. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Savoleyres",
    "dreide": "7.20902371,46.11966182",
    "zweide": "7.20902371,46.11966182",
    "hoehe": 2340,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Verbier mit der Gondelbahn nach Savoleyres. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Schabell",
    "dreide": "9.141956448539,46.929749681322",
    "zweide": "9.141956448539,46.929749681322",
    "hoehe": 2020,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Elm mit der Sesselbahn nach Aempaelchli. Von dort zu Fuss dem Skilift folgend zum Startplatz. Der Startplatz ist eine mittelsteile leicht huegelige Wiese."
  },
  {
    "ort": "Schafberg",
    "dreide": "7.66670276,46.36839366",
    "zweide": "7.66670276,46.36839366",
    "hoehe": 2800,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Leukerbad mit der Gondelbahn nach Rinderhütte. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Scharmoin",
    "dreide": "9.57640486,46.74306306",
    "zweide": "9.57640486,46.74306306",
    "hoehe": 1990,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Igl Lai mit dem Sessellift bis Scharmoin. Von dort zu Fuss zum Startplatz. Der Startplatz ist mittelsteile Wiese."
  },
  {
    "ort": "Scharti",
    "dreide": "8.56788797,46.89648851",
    "zweide": "8.56788797,46.89648851",
    "hoehe": 1570,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Isenthal nach Schwaentlen. Von dort mit der Luftseilbahn nach Gietisflue. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Schatthorn",
    "dreide": "7.46858549,46.47611675",
    "zweide": "7.46858549,46.47611675",
    "hoehe": 2070,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Lenk nach Laubbärgli. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Scheidegg",
    "dreide": "8.520057785511,47.027786976028",
    "zweide": "8.520057785511,47.027786976028",
    "hoehe": 1650,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kräbel mit der Luftseilbahn auf die Scheidegg. Der Startplatz ist ein kleiner flacher Platz zum aufziehen, anschliessend eine Geländekante und kurze steile Waldschneisse. Die Seilbahn-Geschäft ist nicht freundlich zu Piloten. Es gibt keinen Versuch, die Startort zu pflegen, trotz Zahlung der Start/Landegebühr."
  },
  {
    "ort": "Scheidegg-Gätterli",
    "dreide": "8.54621556,47.02309523",
    "zweide": "8.54621556,47.02309523",
    "hoehe": 1370,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Kräbel mit der Luftseilbahn auf die Scheidegg. Von dort zu Fuss Richtung Lauerz bis zum Startplatz. Der Startplatz ist eine steile Wiese in einer Waldschneise."
  },
  {
    "ort": "Schiahorn",
    "dreide": "9.80274381,46.81464364",
    "zweide": "9.80274381,46.81464364",
    "hoehe": 2440,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Davos mit dem Sesselift auf den Strellapass. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile grosse Wiese."
  },
  {
    "ort": "Schiltgrat Muerren",
    "dreide": "7.87288584,46.55697213",
    "zweide": "7.87288584,46.55697213",
    "hoehe": 2100,
    "ausrichtung": "O,SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Am Landeplatz neben der Schilthornbahn steht ein Situationsplan und Infotafel betreffend dem Fluggebiet Mürren. Von Stechelberg mit der Luftseilbahn nach Mürren. Von dort folgt man dem Weg nach oben, er führt unter der Schilthornbahn vorbei, der Piste nach 50m hinunter zur Talstation vom Sessellift Schiltgrat. Nach der Bergfahrt folgt man der Skipiste 50m talwärts. Der Startplatz ist mit einer grünen Gleitschirm Tafel markiert. Grosser, relativ flacher und maschinell gespurter Startplatz zwischen der Sesselbahn und dem Skilift, neben der Skipiste und neben dem Schiltgrathüsi. Der Startplatz ist nur während in der Wintersaison offen. In den Wintermonaten ist ganztags an der Mürrenfluh mit Basejumper zu rechnen! November – Februar kein Soaring entlang der Mürrenfluh unterhalb Dorfhöhe.\n\n\nEignung\n\nNormale Startzeit 10:00 – 15:00 Uhr. Leichte Thermik ab 11:00 Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar. Das Gebiet eignet sich auch zum Manöver- oder Acrofliegen. Als Start für grosse Streckenflüge generell nicht ideal."
  },
  {
    "ort": "Schilthorn",
    "dreide": "7.82334366,46.5586797",
    "zweide": "7.82334366,46.5586797",
    "hoehe": 2820,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Stechelberg mit der Luftseilbahn auf das Schilthorn. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein mittelsteiler Geröllhang. Besonders bei Schwachwindigen Hochdrucklagen."
  },
  {
    "ort": "Schimbrig",
    "dreide": "8.11105787,46.93876379",
    "zweide": "8.11105787,46.93876379",
    "hoehe": 1780,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug nach Schimbrigbad, von dort aus zu Fuss auf dem Bergweg zum Gipfel. Der Startplatz ist eine grosse mittelsteile Wiese am westlichen Ende des Grates."
  },
  {
    "ort": "Schlösslichopf",
    "dreide": "9.44182094,46.97856009",
    "zweide": "9.44182094,46.97856009",
    "hoehe": 2220,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Bad Ragaz mit der Bergbahn nach Pardiel. Von dort mit dem Sesselllift nach Laufböden. Dann zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Schön Chulm",
    "dreide": "8.67269636,46.91699803",
    "zweide": "8.67269636,46.91699803",
    "hoehe": 2040,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Buerglen mit der Luftseilbahn auf das Ruegig. Von dort zu Fuss auf dem markierten Berweg zum Startplatz. Der Startplatz ist eine schoene Wiese."
  },
  {
    "ort": "Schonegg",
    "dreide": "8.415947914091,46.842144665274",
    "zweide": "8.415947914091,46.842144665274",
    "hoehe": 2080,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Engelberg mit der Luftseilbahn zum Ristis. Von dort mit der Sesselbahn zur Brunnihütte. Von dort zu Fuss in nordöstlicher Richtung auf die Schonegg. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Schonguetsch",
    "dreide": "8.03519602,46.78940739",
    "zweide": "8.03519602,46.78940739",
    "hoehe": 2300,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Sörenberg mit der Luftseilbahn auf das Brienzer Rothorn. Von dort zu Fuss zum alten Hotel absteigen und dort weiter zum Schonguetsch. Der Startplatz ist eine schmale steile Wiese.\nDurchaus eine alternative zum Brienzer Rothorn."
  },
  {
    "ort": "Schönhalde",
    "dreide": "9.33628484,47.06133544",
    "zweide": "9.33628484,47.06133544",
    "hoehe": 1475,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Flums Bahnhof bis nach Saxli Post, \n(Kurs Flums- Flumserberg-Portels-Flums, liegt zwei Gehminuten von der Talstation Schönhalde), anschliessend mit der Seilbahn bis Berghotel Schönhalde (Fr. 11.- oder Fr. 28.- für eine Tageskarte).\nDer Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Schrina",
    "dreide": "9.268180131912,47.142233947501",
    "zweide": "9.268180131912,47.142233947501",
    "hoehe": 1306,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Vom offiz. Landeplatz in Walenstadt (grosse Wiese zwischen Kaserne und gebührenpflichtigem Parkplatz), per Bustransport nach Schrina.\nBusbetrieb ab 5 Personen, Telefonnummer ist am Landeplatz angeschlagen.\nDer Startplatz ist eine mittelsteile Wiese und bietet Platz für 3 Reihen Schirme!\nDie zwei Bäume am Startplatz, nach Möglichkeit links umfliegen, auf keinen Fall zwischen durch fliegen!\nBei starkem Ostwind direkt zum Landeplatz fliegen da sonst eine Wasserlandung droht. Gebiet ist Föhnanfällig! Fliege nie bei Föhn!\nBitte unbedingt die Regeln auf der Hinweistafel am Start- und Landeplatz beachten und eine Fluggebietsvignette kaufen (beim Buschauffeur)!\nFluggebietsbetreuung: www.gc-spitzmeilen.ch Jahreskarte 2013 : 25.- Tageskarte 5.- Infos beim Fluggebietsleiter: Tel.: 079 427 99 77 Email: flugdienst@gc-spitzmeilen.ch"
  },
  {
    "ort": "Schrot",
    "dreide": "8.84053188,47.05946163",
    "zweide": "8.84053188,47.05946163",
    "hoehe": 1390,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Ausgehend vom Dorf Schrott auf dem Weg via Unter Schrott nach Ober Schrott. Der Startplatz ist eine grosse flache mittelsteile Wiese."
  },
  {
    "ort": "Schwandegg",
    "dreide": "7.66328713,46.64231764",
    "zweide": "7.66328713,46.64231764",
    "hoehe": 1720,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Mülenen mit der Standseilbahn bis zur Zwischenstation Schwandegg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese.\nEINFLUG IN FLPL-VERKEHRSZONE REICHENBACH VERBOTEN!\nInfotafel bei der Talstation beachten!"
  },
  {
    "ort": "Schwandfeldspitz",
    "dreide": "7.54024217,46.49811454",
    "zweide": "7.54024217,46.49811454",
    "hoehe": 2020,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Adelboden mit der Gondelbahn auf die Tschentenalp. Von dort zu Fuss auf dem Wanderweg zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Schwändistock",
    "dreide": "8.47472727,47.06784246",
    "zweide": "8.47472727,47.06784246",
    "hoehe": 1100,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Dies ist kein offizieller Startplatz!!!"
  },
  {
    "ort": "Schwängimatt",
    "dreide": "7.6726171,47.28905135",
    "zweide": "7.6726171,47.28905135",
    "hoehe": 1090,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Lauperstdorf zur Schwängimatt. Der Startplatz ist eine steile Wiese am Waldrand.\n\nOder von Niederbipp her (vordere Juraseite)ebenfalls mit dem Auto gut erreichbar in ca 15 Min."
  },
  {
    "ort": "Schwyberg",
    "dreide": "7.26219846,46.67748514",
    "zweide": "7.26219846,46.67748514",
    "hoehe": 1600,
    "ausrichtung": "NO,O,SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Den Schwyberg erreicht man von Schwarzsee aus zu Fuss. Der Startplatz ist ein flacher Platz zum auslegen der aber schnell in eine steile Alpwiese übergeht. Die Sesselbahn ist ausser Betrieb."
  },
  {
    "ort": "Schynige Platte",
    "dreide": "7.913727,46.652406",
    "zweide": "7.913727,46.652406",
    "hoehe": 1934,
    "ausrichtung": "SO,S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Eine Alternative Morgenstartplatz in der Nähe von Breitlauenen"
  },
  {
    "ort": "Seebodenalp",
    "dreide": "8.45864624,47.06339855",
    "zweide": "8.45864624,47.06339855",
    "hoehe": 1030,
    "ausrichtung": "N,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit der Luftseilbahn ab Küssnacht (oder mit dem Auto) auf die Seebodenalp, dann ca. 10 Minuten Fussweg auf dem Wanderweg (Strasse) Richtung Südwesten."
  },
  {
    "ort": "Seetalhorn Nord",
    "dreide": "7.85820233,46.17668775",
    "zweide": "7.85820233,46.17668775",
    "hoehe": 2840,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz Seetalhorn Nord ist mit einer 6er Gondelbahn von Grächen aus in ca. 12 min. zu erreichen. Der Nord Startplatz ist nur für den Winter geeignet. Er ist neu und kann ab Winter 04/05 benutzt werden. Dieser Platz ist 200m. nördlich von der Bergstation. Auch er ist im Winter von Pistenmaschinen präpariert. Gegen Norden geneigt und etwas weniger Steil als der ?West? Startplatz, lässt es sich hier auch gut Starten. Da der Startplatz etwas abseits gelegen ist, sind hier auch weniger Schaulustige da. Windsack/Spion vorhanden."
  },
  {
    "ort": "Seetalhorn West",
    "dreide": "7.85819195,46.17533844",
    "zweide": "7.85819195,46.17533844",
    "hoehe": 2870,
    "ausrichtung": "SW,W,NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Hauptstartplatz Seetalhorn ?West? ist mit einer 6er Gondelbahn von Grächen aus in ca. 12 min. zu erreichen. Er befindet sich direkt neben dem Bergrestaurant. Ein grosser Windsack und Spione sind vorhanden. Im Sommer ist es hier sehr steinig. Ein gutes Schirmhandling ist angesagt. Der Startplatz ?West? ist zum Auslegen des Schirms flach, geht dann aber bald ins Steile über. Es hat genügend Platz für zwei Gleitschirme zum Auslegen. Im Winter ist der ?West? Startplatz immer zugänglich und mit den Pistenmaschinen bearbeitet. Ist Westwind angesagt, kann man mit Gegenwind rechnen. Sonst sind eher ?NullWind-Starts? die Regel. Da sich der Startplatz direkt neben dem Restaurant und der Bergstation befindet, fehlt es hier nie an Zuschauern. Im Winter eignet sich dieser Startplatz auch für Anfänger/Wenigflieger."
  },
  {
    "ort": "Signal de Soi",
    "dreide": "6.91602264,46.187053",
    "zweide": "6.91602264,46.187053",
    "hoehe": 2050,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Val d Illiez nach La Crete und Soi bis ca 150m unterhalb von Signal de Soi. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Somtgant",
    "dreide": "9.55791447,46.58907836",
    "zweide": "9.55791447,46.58907836",
    "hoehe": 2000,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Savognin mit der Sesselbahn auf den Somtgant. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Sonchaux",
    "dreide": "6.94830563,46.41389117",
    "zweide": "6.94830563,46.41389117",
    "hoehe": 1420,
    "ausrichtung": "S,SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Accès : en utilisant les navettes au départ de Rennaz (club RNVL, écoles) ou en voiture jusqu'à l'auberge de Sonchaux puis monter à pieds (10min).\nDéco Nord : raide.\nPossibilité de soaring par vent du nord le long de la crête montant aux Rochers de Naye. \nDéco ouest et sud très facile. \nPossibilité de cross sur Moléson ou Villars, Leysin"
  },
  {
    "ort": "Sorebois",
    "dreide": "7.6036486,46.14541201",
    "zweide": "7.6036486,46.14541201",
    "hoehe": 2420,
    "ausrichtung": "O",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Zinal mit der Bergbahn nach Sorebois. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile stark hügelige Wiese."
  },
  {
    "ort": "Spielboden",
    "dreide": "7.89698684,46.09197783",
    "zweide": "7.89698684,46.09197783",
    "hoehe": 2500,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Chalbermatten mit der Gondelbahn auf den Spielboden. Der Startplatz ist eine steile Wiese mit Steinen."
  },
  {
    "ort": "Spirstock",
    "dreide": "8.77128968,47.00135985",
    "zweide": "8.77128968,47.00135985",
    "hoehe": 1760,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Weglosen mit der Luftseilbahn auf den Hoch Ybrig. Von dort mit dem Sessellift auf den Spirstock. Der Startplatz ist eine kleine steile Wiese.\nAchtung: Transportseile und Leitungen im Muotathal"
  },
  {
    "ort": "Staefeliflue",
    "dreide": "8.16064912,46.96409946",
    "zweide": "8.16064912,46.96409946",
    "hoehe": 1820,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug bis Stäfeli, von dort aus zu Fuss auf dem Bergweg zum Startplatz. Der Startplatz ist eine mittelsteile bis steile Wiese unterhalb des Gipfelbandes."
  },
  {
    "ort": "Stafelti",
    "dreide": "9.15540767,46.61430776",
    "zweide": "9.15540767,46.61430776",
    "hoehe": 1920,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Valé mit der Bergbahn nach Gadenstatt. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Stanserhorn",
    "dreide": "8.34733875,46.93128631",
    "zweide": "8.34733875,46.93128631",
    "hoehe": 1750,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Stans mit der Luftseilbahn zum Gipfel des Stanserhorns. Von der Bergstation in östlicher Richtung zum Startplatz. Der Startplatz ist eine steile Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Stätzerhorn",
    "dreide": "9.51205238,46.75459892",
    "zweide": "9.51205238,46.75459892",
    "hoehe": 2570,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Churwalden mit der Sesselbahn auf die Alp Stätz. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Steibenkreuz",
    "dreide": "8.1622412,46.44817763",
    "zweide": "8.1622412,46.44817763",
    "hoehe": 2400,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bellwald mit dem Sessellift auf das Steibenkreuz. Der Startplatz ist eine mittelsteile Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Steiglihorn",
    "dreide": "8.25877845,46.97963163",
    "zweide": "8.25877845,46.97963163",
    "hoehe": 1950,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit der Bergbahn auf den Kulm, von dort Richtung Chilchsteine absteigen bis zur Stelle wo die Zahnradbahn nach links quert. Auf dem Wanderweg um den Esel herum in die Mulde östlich davon. Der Startplatz ist eine Mittelsteile Wiese links und rechts des kleinen Passes."
  },
  {
    "ort": "Stein",
    "dreide": "9.11579917,46.72646807",
    "zweide": "9.11579917,46.72646807",
    "hoehe": 2140,
    "ausrichtung": "SO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Obersaxen/Meierhof mit der Sesselbahn auf den Stein. Von dort zu Fuss zum Startplatz. Achtung: Im Sommer fährt nur die Sesselbahn Wali-Stein. Öffnungszeiten beachten: Öffnungszeiten beachten: http://www.obersaxen.ch/Betriebszeiten_Bergbahnen.796.0.html. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Steintal",
    "dreide": "7.64380241,46.49842456",
    "zweide": "7.64380241,46.49842456",
    "hoehe": 2100,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Kandersteg mit der Luftseilbahn auf die Allmenalp. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Stels Mottis",
    "dreide": "9.72377682,46.9615863",
    "zweide": "9.72377682,46.9615863",
    "hoehe": 1460,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Schiers mit dem Postauto nach Mottis. Startplatz direkt unter dem Restaurant. Bitte die Kasse mit Start- / Landegebühr am Tor füllen (2.- pro Flug / 20.- pro Jahr)"
  },
  {
    "ort": "Stelserberg",
    "dreide": "9.729007,46.965283",
    "zweide": "9.729007,46.965283",
    "hoehe": 1550,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Schiers mit dem Postauto nach Mottis. Vom Restaurant aus folgen Sie der Strasse und dann der Pfad Richtung Wald. Der Startplatz ist in einer Waldlichtung. Achtung: Kabeln in der Nähe\nBitte die Kasse beim Restaurant mit Start- / Landegebühr am Tor füllen (2.- pro Flug / 20.- pro Jahr)"
  },
  {
    "ort": "Stockhorn",
    "dreide": "7.53799313,46.69242096",
    "zweide": "7.53799313,46.69242096",
    "hoehe": 2050,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Erlenbach mit der Luftseilbahn auf das Stockhorn. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Stöckli",
    "dreide": "8.82450217,47.02501985",
    "zweide": "8.82450217,47.02501985",
    "hoehe": 1650,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Weglosen nach Gruebi. Von dort zu Fuss via Sattlerhuette zum Startplatz. Der Startplatz ist eine mittelsteile huegelige Wiese.\nAchtung: Oftmals thermische Turbulenzen an der Felskante vor dem Startplatz"
  },
  {
    "ort": "Strela",
    "dreide": "9.7834789,46.80874107",
    "zweide": "9.7834789,46.80874107",
    "hoehe": 2630,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Davos mit dem Sesselift auf den Strellapass. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Strüssligrat",
    "dreide": "7.5333058834,46.693077792357",
    "zweide": "7.5333058834,46.693077792357",
    "hoehe": 2035,
    "ausrichtung": "N,NO,NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Startmöglichkeit bei leichter Bise.\nMit der Bahn aufs Stockhorn. Am Stockhorn-Südstartplatz vorbei weiter dem Wanderweg folgen. Nach 250 Meter biegt der Wanderweg zur Walalp nach Rechts ab. Wenige Meter weiter befindet sich der Startplatz. \nAchtung, steiles Gelände mit sehr beschränkten Abbruchmöglichkeiten. Nur für geübte Piloten.\nBei ungünstigen Windverhältnissen kann bis zur darunter liegenden Walalp gewandert werden, wo es einfache Startmöglichkeiten gibt."
  },
  {
    "ort": "Sulegg",
    "dreide": "7.85382011,46.62154248",
    "zweide": "7.85382011,46.62154248",
    "hoehe": 2320,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Lauterbrunnen mit dem Postauto bis Isenfluh. Von dort mit der Luftseilbahn nach Sulwald. Von dort zu Fuss zum Startplatz. Der Startplatz ist steile grosse Wiese."
  },
  {
    "ort": "Sunnenhoernli",
    "dreide": "9.18504298,46.98590871",
    "zweide": "9.18504298,46.98590871",
    "hoehe": 2010,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Matt mit der Luftseilbahn auf den Wiessenberg. Von dort zu Fuss via Fitteren zum Startplatz. Der Startplatz ist ein mittelsteiler kurzer Hang."
  },
  {
    "ort": "Sunnig Grat",
    "dreide": "8.63234084,46.7847291",
    "zweide": "8.63234084,46.7847291",
    "hoehe": 2040,
    "ausrichtung": "N,NO,O,SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Amsteg mit der Luftseilbahn nach Mittel Arni. Von dort zu Fuss auf dem Wanderweg bis zum Sunnig Grat. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Tätsch",
    "dreide": "8.48075676,46.59908939",
    "zweide": "8.48075676,46.59908939",
    "hoehe": 2280,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Realp auf der Furkapassstrasse bis nach Tiefenbach. Oberhalb des alten Hotels rechts abzweigen und auf der Naturstrasse bis zur Barriere. Von hier zu Fuss zum Startplatz. Der Startplatz ist eine flache Wiese zum auslegen, anschliessend steile Grashange.\nBesonderes: Oft bereits am vormittag gute Thermik. Ausgezeichnetes Thermikfluggebiet!!!\nGut geeignet fuer Streckenflüge Richtung Chur, gerade im Sommer herschen oft vergleichbare Bedingungen wie im Goms!!\nBei unerfahrenen Piloten könnte dann leicht der Eindruck aufkommen sie fliegen durch Flakfeuer, also lasst es besser!!"
  },
  {
    "ort": "Tête de Ran",
    "dreide": "6.8530993,47.05407566",
    "zweide": "6.8530993,47.05407566",
    "hoehe": 1420,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Auffahrt bis zum Hotel. Danach 5 min zu Fuss.\nGefahren:\nHochspannungsleitung 300 m links des Starts\nParking à l'hotel de Tête-de-Ran. Depuis là 10-15min à pied, soit en montant sous les téléski, soit en faisant le tour par devant la bosse.\nAttérissage officiel: la Jonchère (petit village droit devant) ou choisir un champ non cultivé dans la région.\nDanger: ligne haute tension au NE du déco à env. 300m."
  },
  {
    "ort": "Teufi",
    "dreide": "8.03697229,46.65446198",
    "zweide": "8.03697229,46.65446198",
    "hoehe": 2160,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Grindelwald mit dem Postauto zum Waldspitz. Von dort 30min. Fussmarsch zum Startplatz, welcher 350m oberhalb des Restaurants Waldspitz ist oder 250 oberhalb des Startplatzes Waldspitz. Es muss in einem rechten Bogen hoch marschiert werden. Der Startplatz ist gross, ohne Steine und Hindernisse, dieser Startplatz wird zusammen mit dem Startplatz Waldspitz häufig für Abendflüge genutzt. Am Abend kann es auch mal leichten Abwind haben. Tagsüber ist es relativ stark thermisch und somit etwas unregelmässiger Startwind und turbulent.\nThermikeinstieg direkt vor dem Startplatz über dem Restaurant Waldspitz oder etwas rechts Richtung West. Die Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokale Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 10:00-20:00 Uhr. Thermik ab 10:00 Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar. Teilweise turbulent. \nBei stabilem Sommerwetter schöne Abendflüge möglich."
  },
  {
    "ort": "Tgant Son Martegn",
    "dreide": "9.63662949,46.5988338",
    "zweide": "9.63662949,46.5988338",
    "hoehe": 2330,
    "ausrichtung": "SW,W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Savognin via Nassegl bis zum markierten Parkplatz. \nAb da Fahrverbot ! Vom Parkplatz aus zu Fuss bis ans ende der Strasse und von \ndort zum Startplatz. Der Startplatz ist eine mittelsteile Wiese.\n\nAchtung: Wildruhezone südlich/südwestlich unterhalb des Startplatzes. Nicht überfliegen!!\nDeatils: http://www.egeo.gr.ch/wildruhezonen/wildruhezonen.phtml"
  },
  {
    "ort": "Tgant Son Martegn / Plang Begls",
    "dreide": "9.62621138,46.5994845",
    "zweide": "9.62621138,46.5994845",
    "hoehe": 2090,
    "ausrichtung": "N",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Savognin via Nassegl bis zum markierten Parkplatz. Ab da Fahrverbot ! Vom Parkplatz aus zu Fuss bis ans Ende der Strasse und von dort zum Startplatz.  Der Startplatz ist eine mittelsteile Wiese.  \nLiegt innerhalb der Wildruhezone Nummer 653701  ,  \nGemeinde :  Rona, Tinizong  ,  \nName :  Battagliang, Rigigns  ,  \nSchonzeit :  01.12.-30.04.  ,  \nSchonart :  Verbot,  Zutrittsverbot, durchqueren auf Wegen gestattet  ,  \nACHTUNG: Startplatz in dieser Zeit nicht mehr benützen!!    \nSiehe auch http://mapserver1.gr.ch/wildruhezonen/wildruhezonen.phtml    \nZur Wildruhezone 300m Hangabstand einhalten!"
  },
  {
    "ort": "Tgapeala Gotschna",
    "dreide": "9.64028903,46.72070056",
    "zweide": "9.64028903,46.72070056",
    "hoehe": 2710,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Alvaneu bis zur Alp da la Creusch. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Tguma",
    "dreide": "9.36161134241,46.62534751143",
    "zweide": "9.36161134241,46.62534751143",
    "hoehe": 2402,
    "ausrichtung": "N,NO,SO,S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Auto oder zwischen Ende Juni und Mitte Oktober jeweils am Wochenende mit den ÖV (busalpin.ch ab Wergenstein) zum Tguma-Parkplatz auf 2345 m.ü.M., dann zu Fuss zum Startplatz.\nAchtung: nicht bei Südlagen oder gar Föhntendenz!\nNicht unter 300m AGL hinter die Linie Tguma - Piz Beverin fliegen: Naturpark Beverin.\nDer Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Tigignas",
    "dreide": "9.56390771,46.59211618",
    "zweide": "9.56390771,46.59211618",
    "hoehe": 1800,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Savognin mit der Sesselbahn auf den Tigignas. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Tignousa",
    "dreide": "7.60973061,46.22771244",
    "zweide": "7.60973061,46.22771244",
    "hoehe": 2160,
    "ausrichtung": "SW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von St. Luc mit dem Sessellift nach Tignousa. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile hügelige Wiese."
  },
  {
    "ort": "Titlis",
    "dreide": "8.43501928,46.77312615",
    "zweide": "8.43501928,46.77312615",
    "hoehe": 3200,
    "ausrichtung": "NW",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Engelberg mit Gondel und Luftseilbahnen auf den Kleintitlis. Von dort 150m nach Osten bis an den Fuss des Gipfelaufbaus und dann über den Westgrat zum Startplatz. Der Startplatz ist ein grosses mittelsteiles Firnfeld.\nAchtung: Der Titlis ist ein Hochalpines Gebiet, also besonders gut auf das Wetter achten. Stabile Hochdrucklagen versprechen die besten Voraussetzungen für einen Start."
  },
  {
    "ort": "Torgon turn",
    "dreide": "6.880023765564,46.319832751149",
    "zweide": "6.880023765564,46.319832751149",
    "hoehe": 1012,
    "ausrichtung": "S,SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "navette et école : 079 449 41 80 Le Cormoran"
  },
  {
    "ort": "Tour d Ai",
    "dreide": "7.00067015,46.37182527",
    "zweide": "7.00067015,46.37182527",
    "hoehe": 2190,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Leysin mit der Gondelbahn nach Berneuse. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Tschentenegg",
    "dreide": "7.54806065,46.49945662",
    "zweide": "7.54806065,46.49945662",
    "hoehe": 1920,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Adelboden mit der Gondelbahn auf die Tschentenalp. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Tschuggen",
    "dreide": "9.42305905,47.07561464",
    "zweide": "9.42305905,47.07561464",
    "hoehe": 1820,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Oberschan mit der Seilbahn zur Bergstation. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Tümpfeli",
    "dreide": "8.4120447635,46.838060557525",
    "zweide": "8.4120447635,46.838060557525",
    "hoehe": 1805,
    "ausrichtung": "S,SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Um zum Startplatz Tümpfeli zu gelangen, benützt man die neue Brunnibahn und anschliessend die Sesselbahn zur Brunnihütte. Der Startplatz liegt östlich und etwas unterhalb der Bergstation und ist in 10 Min. zu erreichen.\nDer Startplatz wird von Flugschulen benützt und ist beliebt für Thermikflieger."
  },
  {
    "ort": "Turnen",
    "dreide": "7.49086675,46.62723465",
    "zweide": "7.49086675,46.62723465",
    "hoehe": 2079,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Zwischenflüh bis Schwarzmoos. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse flache Wiese."
  },
  {
    "ort": "Turren",
    "dreide": "8.12422709,46.78710875",
    "zweide": "8.12422709,46.78710875",
    "hoehe": 1560,
    "ausrichtung": "NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Lungern mit der Luftseilbahn auf den Turren. Der Startplatz ist eine steile schmale Wiese.\nAchtung: Nach dem Start fliegt man rechtshaltend ins Lee. Also nicht bei zu starkem Wind!!"
  },
  {
    "ort": "Uf em Hus",
    "dreide": "7.53665805,46.67712973",
    "zweide": "7.53665805,46.67712973",
    "hoehe": 1560,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Erlenbach nach Balzenberg. Dort weiter Richtung Vorderstocken bis zur grossen Waldlichtung. Der Startplatz ist eine mittelsteile Wiese. Bei labilen Lagen, geht auch bei Bise"
  },
  {
    "ort": "Ulrichergale",
    "dreide": "8.29089004,46.5183544",
    "zweide": "8.29089004,46.5183544",
    "hoehe": 2140,
    "ausrichtung": "O",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Ulrichen auf der Fahstrasse bis hinauf zur Ulrichergale (Befahren auf eigenes Risiko). Der Startplatz ist eine steile Wiese. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Unter Stafel",
    "dreide": "9.09105322,47.07187434",
    "zweide": "9.09105322,47.07187434",
    "hoehe": 1340,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Mollis Richtung Mullerenberg bis zum Restaurant. Der Startplatz ist eine mittelsteile Wiese.\nBesonderes: Taxibetrieb ab Landeplatz Mollis."
  },
  {
    "ort": "Unterrothorn",
    "dreide": "7.80022327,46.02576247",
    "zweide": "7.80022327,46.02576247",
    "hoehe": 3080,
    "ausrichtung": "S",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Sunnegga mit der Gondelbahn bis Unterrothorn. Der Startplatz ist ein flacher Platz zum auslegen, anschliessend mittelsteil und leicht hügeliges Gelände mit Gras und Steinen."
  },
  {
    "ort": "Urmiberg",
    "dreide": "8.59104591,47.01196647",
    "zweide": "8.59104591,47.01196647",
    "hoehe": 1080,
    "ausrichtung": "SO,S,SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Brunnen mit der Luftseilbahn auf den Urmiberg. Grosse, steile Wiese direkt neben der Bahn. Ein Teil ist terassiert, damit auch bei Schnee ohne Abrutschgefahr gestartet werden kann. Die Fahne auf dem Fels links vom Startplatz sollte beachtet werden, am Startplatz herrscht nämlich auch bei Bise Aufwind (Rotor!). Gut geeignet bei schwachwindigen Verhältnissen sowie Südost- bis Südwestwind (kein Föhn!). Um die Mittagszeit kann thermisch bedingter Seitenwind das Starten vorübergehend erschweren."
  },
  {
    "ort": "Vercorin - Crêt du Midi",
    "dreide": "7.52899532,46.229335",
    "zweide": "7.52899532,46.229335",
    "hoehe": 2332,
    "ausrichtung": "N,NO,O,SW,W,NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Le décollage du Crêt-du-Midi est accessible par télécabine lors des saisons d'été et d'hiver... il y a plusieurs possibilités de décollages... Le décollage est équipé d'une balise indiquant le vent. Tél: 027/4569145 En hiver le décollage est n'est autorisé qu'après avoir placé des filets au-dessus et sur le côté sud du décollage en se référant au panneau affiché sur l'école de ski..."
  },
  {
    "ort": "Vercorin - La Cure",
    "dreide": "7.52044322,46.24847512",
    "zweide": "7.52044322,46.24847512",
    "hoehe": 1414,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Ce décollage est récent, il permet de voler depuis Vercorin lorsque les télécabines ne fonctionnent pas. On peut y accéder à pied (depuis le téléférique environ 20 minutes) ou en voiture. Suivre les panneaux de promenades pédestres jaunes indiquants Centre du village - Refuge du Bisse - Mayens de Réchy - Itravers par les Tsâblos puis le décollage se situe sur la gauche après une légère descente... Ne pas décoller si du bétail se trouve là... merci"
  },
  {
    "ort": "Vercorin - Sigeroulaz",
    "dreide": "7.52686226,46.24084204",
    "zweide": "7.52686226,46.24084204",
    "hoehe": 1905,
    "ausrichtung": "N,NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Situé à 1800 m, ce décollage est accessible depuis la station intermédiaire du télécabine Vercoin - Crêt-du-Midi. Ce décollage est pratiquable surtout le matin. Temps d'accès: environ 10 minutes."
  },
  {
    "ort": "Vilan",
    "dreide": "9.60355458,47.01161356",
    "zweide": "9.60355458,47.01161356",
    "hoehe": 2350,
    "ausrichtung": "S",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Malans mit der Gondelbahn nach Aelpli. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Vorder Glaernisch",
    "dreide": "9.0382278,47.02268935",
    "zweide": "9.0382278,47.02268935",
    "hoehe": 2280,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Netstal nach Hinter Saggberg. Von dort zu Fuss auf dem markierten Bergweg auf den Vorder Glaernisch. Der Startplatz ist ein steiler Hang.\nBesonderes: Nur fuer geuebte Bergwanderer."
  },
  {
    "ort": "Vounetz",
    "dreide": "7.20622229,46.62566022",
    "zweide": "7.20622229,46.62566022",
    "hoehe": 1620,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Charmey mit der Gondelbahn auf den Gipfel. Flacher Platz zum auslegen direkt neben dem Bauernhof, anschliessend mittelsteiles Gelände zum starten."
  },
  {
    "ort": "Waldspitz",
    "dreide": "8.04282072,46.65173239",
    "zweide": "8.04282072,46.65173239",
    "hoehe": 1980,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grindelwald mit dem Postauto zum Waldspitz. Von dort  10 Min. Fussmarsch zum Startplatz, welcher 100m oberhalb des Restaurants Waldspitz ist.\nDer Startplatz ist gross, ohne Steine und Hindernisse, jedoch etwas uneben.\nDieser Startplatz wird zusammen mit dem Startplatz Teufi häufig zum Abendfliegen genutzt. Am Abend kann es auch mal leichten Abwind haben. Tagsüber ist es relativ stark thermisch und somit etwas unregelmässiger Startwind.\nThermikeinstieg direkt vor dem Startplatz über dem Restaurant Waldspitz.\nDer Startplatz ist tagsüber auch für Deltas ideal. Bei privatem Hochfahren mit dem Auto bedarf es einer Bewilligung von der Gemeindepolizei Grindelwald\nDie Benützung ist gratis. Betreiber und Weisungsberechtigter ist der lokale Klub Jungfrau Tächi.\n\n\nEignung\n\nNormale Startzeit 10:00-20:00 Uhr. Thermik ab 10:00 Uhr. Grundsätzlich bei allen normalen Wetterlagen start -und fliegbar. Teilweise Seitenwind. \nBei stabilem Sommerwetter schöne Abendflüge möglich."
  },
  {
    "ort": "Walegg",
    "dreide": "8.41316961,46.86822323",
    "zweide": "8.41316961,46.86822323",
    "hoehe": 1980,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Oberrickenbach mit der Luftseilbahn zum Bannalpsee. Von dort zu Fuss auf dem Berweg via Oberfeld, Alp Walen zur Walegg. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Walenmatt",
    "dreide": "7.48556157,47.28478184",
    "zweide": "7.48556157,47.28478184",
    "hoehe": 1240,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von der Kirche in Gänsbrunnen in nordöstliche Richtung zur Walenmatt. Der Startplatz ist eine steile Waldschneise. Sehr gutes Abendsoaring Gebiet."
  },
  {
    "ort": "Walpersbärgli",
    "dreide": "7.55236031,46.68611068",
    "zweide": "7.55236031,46.68611068",
    "hoehe": 1900,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Erlenbach mit Luftseilbahn bis zur Zwischenstation. Von dort auf dem markierten Bergweg zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Wandelen",
    "dreide": "8.24721576,46.82273789",
    "zweide": "8.24721576,46.82273789",
    "hoehe": 2100,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Sachselen auf der Bergstrasse bis Älggi. Von dort zu Fuss auf dem Wanderweg bis zum Gipfel. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Wändlispitz",
    "dreide": "8.87217717,47.06132005",
    "zweide": "8.87217717,47.06132005",
    "hoehe": 1850,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Vom Parkplatz beim Ochsenboden auf der Strasse nach Nordosten, bis der Feldweg in den Wald fuehrt. Dort suedoestlich ueber den bewaldeten Ruecken auf Weg steil aufwaerts bis zum Gartenbeetli, einem steilen, grasigen und beidseitig von Felsbaendern begrenzten Schlauch. Dem rechten Rand folgt man ca. 50m unter den felsigen Abschluss hinauf. Ueber einen aus dem Felsen gehauenen Weg erreicht man die nun weniger steilen Grashaenge auf dem breiten Grat. Der Startplatz ist ein mittelsteiler huegeliger Grashang."
  },
  {
    "ort": "Wängihorn",
    "dreide": "8.71332417,46.85852571",
    "zweide": "8.71332417,46.85852571",
    "hoehe": 1920,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Witerschwanden mit der Luftseilbahn nach Eggenbergli. Von dort zu Fuss auf dem markierten Wanderweg Richtung Steinboden und suedwestlich zum Startplatz. Der Startplatz ist ein steiler Grashang."
  },
  {
    "ort": "Wannelen",
    "dreide": "8.78934868,46.85675365",
    "zweide": "8.78934868,46.85675365",
    "hoehe": 1620,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Unterschaechen ca. 800m auf der Passstrasse in Richtung Klaussenpass. Beim Weiler Ribi mit der Luftseilbahn zur Alp Wannelen. Der Startplatz ist ein flacher Platz zum auslegen, anschliessend eine Gelaendekante und ein steiler Grashang. Nur im Sommer verwenden, im Winter herscht meist Abwind."
  },
  {
    "ort": "Wanneler Egg",
    "dreide": "8.7852803,46.85140362",
    "zweide": "8.7852803,46.85140362",
    "hoehe": 1880,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Unterschaechen ca. 800m auf der Passstrasse in Richtung Klaussenpass. Beim Weiler Ribi mit der Luftseilbahn zur Alp Wannelen. Von dort zu Fuss in noerdlicher Richtung zum Startplatz. Der Startplatz ist ein idealer Grashang."
  },
  {
    "ort": "Wasserngrat",
    "dreide": "7.32539792,46.45537432",
    "zweide": "7.32539792,46.45537432",
    "hoehe": 2020,
    "ausrichtung": "W",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Gstaad mit dem Sessellift auf den Wasserngrat. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein kurzer steiler Grashang."
  },
  {
    "ort": "Wasserplatten",
    "dreide": "8.68438397,46.79811809",
    "zweide": "8.68438397,46.79811809",
    "hoehe": 1180,
    "ausrichtung": "W",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Silenen mit der Luftseilbahn nach Chilcherbergen, Von dort zu Fuss zum Startplatz. Zuerst fuehrt der Weg durch ein Tobel und anschliessend steil zum Startplatz. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Wasserscheide",
    "dreide": "7.44779293,46.71900058",
    "zweide": "7.44779293,46.71900058",
    "hoehe": 1640,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Riggisberg via Rüti bis zum Pass Wasserscheide. Dort in südöstliche Richtung abzweigen und weiter bis zum Parkplatz. Der Startplatz ist ein flacher Platz zum auslegen und anschliessend ein steiler Grashang zum starten."
  },
  {
    "ort": "Weissenstein",
    "dreide": "7.50930956,47.25104012",
    "zweide": "7.50930956,47.25104012",
    "hoehe": 1260,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Oberdorf mit der Gondelbahn auf den Weissenstein. Der Startplatz ist eine mittelsteile Wiese unterhalb des Kurhauses. Unbedingt den markierten Weg benutzen.\n(Darf von Schulen nicht benützt werden)."
  },
  {
    "ort": "Weisshorn",
    "dreide": "9.63728374,46.79140063",
    "zweide": "9.63728374,46.79140063",
    "hoehe": 2560,
    "ausrichtung": "N",
    "schwierigkeit": "Schwierig",
    "beschreibung": "Von Arosa mit der Bergbahn auf das Weisshorn. Der Startplatz ist ein kurzer steiler Geröllhang."
  },
  {
    "ort": "Wengernalp",
    "dreide": "7.9422263,46.58115485",
    "zweide": "7.9422263,46.58115485",
    "hoehe": 2100,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Lauterbrunnen mit der Zahnradbahn auf die kleine Scheidegg. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Widderegg",
    "dreide": "8.73593306,46.78989733",
    "zweide": "8.73593306,46.78989733",
    "hoehe": 2380,
    "ausrichtung": "S",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Bristen mit der Luftseilbahn nach Golzern. Von dort zu Fuss nach Oberchaessern, dann ca. 800m horizontal Richtung Windgaellenhuette. und zum Schluss steil zum Startplatz hoch. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Widdersgrind",
    "dreide": "7.40661814,46.67536826",
    "zweide": "7.40661814,46.67536826",
    "hoehe": 2020,
    "ausrichtung": "O",
    "schwierigkeit": "Mittel",
    "beschreibung": "Mit dem Fahrzeug von Oberwil Richtung Waldried, auf halber Strecke rechts abzweigen und bis Nässli fahren bis zum Fahrverbot. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine steile Alpwiese."
  },
  {
    "ort": "Wiggis",
    "dreide": "9.02501161,47.06515823",
    "zweide": "9.02501161,47.06515823",
    "hoehe": 2280,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Netstal bis zum Kloentalersee. Von dort zu Fuss via Aueren zum Startplatz. Der Startplatz ist eine ideale Wiese."
  },
  {
    "ort": "Wildspitz",
    "dreide": "8.57776428,47.08395906",
    "zweide": "8.57776428,47.08395906",
    "hoehe": 1550,
    "ausrichtung": "SO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Steinerberg Richtung Wildspitz bis kurz unterhalb der Kapelle. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine mittelsteile Wiese."
  },
  {
    "ort": "Wilerhorn",
    "dreide": "8.09987877,46.77735693",
    "zweide": "8.09987877,46.77735693",
    "hoehe": 1870,
    "ausrichtung": "NO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Lungern mit der Luftseilbahn und der Gondelbahn auf den Schoenbuel. Von dort zu Fuss auf dem markierten Wanderweg zuerst zum Grat twuschen Wilerhorn und Hoech Gumme queren, dann in den Sattel noerdlich des Wilerhorns absteigen und zum Startplatz hoch. Der Startplatz ist eine steile schmale Wiese."
  },
  {
    "ort": "Windegg",
    "dreide": "8.03890318,46.71067544",
    "zweide": "8.03890318,46.71067544",
    "hoehe": 1900,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Brienz zum Kurhaus Axalp. Dez.-Mrz.: Sesselbahn nach Windegg. Von dort zu Fuss zum Startplatz. (10'). Uebrige Zeit: zu Fuss zum Startplatz ab Axalp (60'). Der Startplatz ist eine grosse mittelsteile Wiese. KEIN Bisenfluggebiet!"
  },
  {
    "ort": "Winteregg",
    "dreide": "7.96713448,46.66020463",
    "zweide": "7.96713448,46.66020463",
    "hoehe": 2380,
    "ausrichtung": "SO",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Grindelwald mit dem Postauto bis zur Bussalp. Von dort Richtung Faulhorn bis Oberläger, dort links ab bis in den Sattel hinter dem Burg genannten Felgrat. Von dort in westlicher Richtung zum Startplatz. Der Startplatz ist eine steile, unebene Wiese."
  },
  {
    "ort": "Wiriehorn",
    "dreide": "7.52930679,46.57998378",
    "zweide": "7.52930679,46.57998378",
    "hoehe": 2304,
    "ausrichtung": "NW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Mit dem Fahrzeug von Zwischenflüh nach Unter Heitern. Von dort zu Fuss zum Startplatz. Der Startplatz ist ein mittelsteiler idealer Grashang."
  },
  {
    "ort": "Wirzweli",
    "dreide": "8.3667547,46.91493809",
    "zweide": "8.3667547,46.91493809",
    "hoehe": 1220,
    "ausrichtung": "N",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Dallenwil mit der Luftseilbahn auf das Wirzweli. Der Startplatz ist eine steile Wiese."
  },
  {
    "ort": "Wissberg",
    "dreide": "8.46978,46.81060164",
    "zweide": "8.46978,46.81060164",
    "hoehe": 2200,
    "ausrichtung": "SW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Von Engelberg mit dem Fahrzeug zur Talstation der Fürenalpbahn. Von der Bergstation via Rossboden zum Startplatz. Der Startplatz ist ein steiler Grashang. Ausgangspunkt für Streckenflüge."
  },
  {
    "ort": "Wissenberg",
    "dreide": "9.17788946,46.96802269",
    "zweide": "9.17788946,46.96802269",
    "hoehe": 1350,
    "ausrichtung": "SW",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Matt mit der Luftseilbahn auf den Wissenberg. Der Startplatz ist eine mittelsteile huegelige Wiese."
  },
  {
    "ort": "Zaunzegg",
    "dreide": "9.4552129,46.98507387",
    "zweide": "9.4552129,46.98507387",
    "hoehe": 1940,
    "ausrichtung": "NO",
    "schwierigkeit": "Einfach",
    "beschreibung": "Von Bad Ragaz mit der Bergbahn nach Pardiel. Von dort zu Fuss zum Startplatz. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Ziebeln",
    "dreide": "8.44443505,46.82162282",
    "zweide": "8.44443505,46.82162282",
    "hoehe": 1900,
    "ausrichtung": "W",
    "schwierigkeit": "Einfach",
    "beschreibung": "Vom Winkel (bei Ebgelberg) auf dem Markierten Bergweg südlich des Skiliftes bis zu dessen Ende znd durch den Wald nach Ober Ziebeln und weiter zum höchsten Punkt der Alp. Der Startplatz ist eine grosse mittelsteile Wiese."
  },
  {
    "ort": "Ziger",
    "dreide": "9.25095965,47.06901221",
    "zweide": "9.25095965,47.06901221",
    "hoehe": 2040,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Der Startplatz ist eine kurze steile Wiese."
  },
  {
    "ort": "Zugerberg",
    "dreide": "8.53577419,47.14810287",
    "zweide": "8.53577419,47.14810287",
    "hoehe": 950,
    "ausrichtung": "NW",
    "schwierigkeit": "Mittel",
    "beschreibung": "Vom Bahnhof Zug mit Bus No.11 oder mit dem Auto bis zur Talstation der Zugerbergbahn (Schönegg). Von der Bergstation Zugerberg bis zum Institut Montana gehen und dort den Wanderweg Richtung Schönfels nehmen. Nach dem ersten Waldstück den Wanderweg verlassen und rechts auf dem Trampelpfad am Waldrand entlang zum Startplatz hochgehen. Der Startplatz ist eine flache Wiese mit 2 markanten Bäumen und grossem Fels dazwischen, Windsack auf der Krete. Bitte Start- und Landeplatzgebühr von 2.- am Startplatz einwerfen. Ideal ganz früh im Jahr, bei labilen Wetterlagen oder an heissen Sommertagen gegen Abend."
  }
]